<!DOCTYPE html>
<html>
	<head>
		<title>JBS é condenada por servir carne com larvas para empregados - Movimento dos Trabalhadores Rurais Sem Terra</title>
		<meta charset="utf-8" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
		<meta content="width=device-width"             name="viewport"   />
    <meta content="Maior produtora de carne do planeta é condenada em segunda instância em duas ações por infrações sistemáticas, incluindo desrespeito a jornadas e assédio moral."        name="description"/>
    <meta content="JBS, Friboi, Direitos-Trabalhistas"  name="keywords"   />
    <meta content="JBS é condenada por servir carne com larvas para empregados"  name="title"   />
    <meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="1542469885974977" />


  <meta property="og:title" content='JBS é condenada por servir carne com larvas para empregados' />
  <meta property="og:type" content="article" />



  <meta property="og:description" content="Maior produtora de carne do planeta é condenada em segunda instância em duas ações por infrações sistemáticas, incluindo desrespeito a jornadas e assédio moral." />



  <meta property="og:url" content="http://novo.mst.org.br/2014/08/14/jbs%20-condenada-por-servir-carne-com-larvas-para-empregados.html" />



  <meta property="article:published_time" content="2014-08-14T19:38:21+00:00" />



  <meta property="og:image" content="http://farm4.staticflickr.com/3882/14916240041_0ea9ebc45e_b.jpg" />


		<link rel="stylesheet" type="text/css" href="/assets/css/site.css" />
		<link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" />
		<!--[if lt IE 9]>
		<script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
		<script type= "text/javascript" src="/assets/js/respond.min.js"></script>
		<![endif]-->
		<script type= "text/javascript" src="/assets/js/jquery-1.11.0.min.js"></script>
		<script type= "text/javascript" src="/assets/js/jquery.details-1.7.min.js"></script>
		<script type= "text/javascript" src="/assets/js/carousel.js"></script>
	</head>
	<body>
	<div id="fb-root" class=" fb_reset"></div>
<script>
  window.fbAsyncInit = function() {
    FB.init({
      appId      : '1542469885974977',
      xfbml      : true,
      version    : 'v2.0'
    });
  };

  (function(d, s, id){
     var js, fjs = d.getElementsByTagName(s)[0];
     if (d.getElementById(id)) {return;}
     js = d.createElement(s); js.id = id;
     js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=1542469885974977";
     fjs.parentNode.insertBefore(js, fjs);
   }(document, 'script', 'facebook-jssdk'));
</script>


    <header id="site-header">
  <a href="/" id="logo">
    <img alt="Logotipo" src="/assets/img/logo.png" />
    <h1>MST</h1>
  </a>
  
  <nav role="navigation">
    <button id="open-menu">Abrir Menu</button>
    
    <ul id="main-menu">
      <li class="dropdown">
        <a href="#">O MST</a>
        <ul class="dropdown-menu">
          <li><a href="/quem-somos">Quem Somos</a></li>
          <li><a href="/bandeira">Nossas bandeiras</a></li>
          <li><a href="/organizacao">Organização</a></li>
          <li><a href="/linhas-politicas">Linhas políticas</a></li>
          <li><a href="/notas-oficiais">Notas oficiais</a></li>
          <li><a href="/lutadores-do-povo">Lutadores do povo</a></li>
          <li><a href="/poemas-e-poesias">Poemas e Poesias</a>
          <li><a href="/letra-viva">Letra Viva</a></li>
          <li><a href="/jornal-sem-terra">Jornal Sem Terra</a></li>
          <li><a href="/revista-sem-terra">Revista Sem Terra</a></li>
        </ul>
      </li>
  
      <li><a href="http://www.armazemmemoria.com.br/cdroms/videotecas/MST/index.htm" target="_blank">Videoteca</a></li>
      <li><a href="/nossa-producao">Nossa Produção</a></li>
      <li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca Digital</a></li>
  
      <li class="dropdown">
        <a href="#">Editorias</a>
        <ul class="dropdown-menu">
          <li><a href="/agricultura-camponesa">Agricultura camponesa</a></li>
          <li><a href="/agronegocio">Agronegócio</a></li>
          <li><a href="/direitos-humanos">Direitos Humanos</a></li>
          <li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a></li>
          <li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a></li>
          <li><a href="/solidariedade-internacional">Solidariedade Internacional</a></li>
          <li><a href="/meio-ambiente">Meio Ambiente</a></li>
          <li><a href="/projeto-popular">Projeto Popular</a></li>
          <li><a href="/reforma-agraria">Reforma Agrária</a></li>
          <li><a href="/transgenicos">Transgênicos</a></li>
        </ul>
      </li>
  
      <li><a href="/especiais">Especiais</a></li>
      <li><a href="/sem-terrinha">Sem Terrinha</a></li>
    </ul>
    
    <button id="open-search">Abrir Busca</button>

    <form method="get" id="search-form" action="http://duckduckgo.com/">
  <input type="hidden" name="sites" value="novo.mst.org.br"/>
  <input type="text" name="q" id="search" maxlength="255" placeholder="Pesquisar..."/>
  <button type="submit" name="submit">Buscar</button>
  
</form>

  </nav>
</header>

		<main class="post">
  <article>
    <header>
      <time datetime="2014-08-14 19:38:21 +0000">
        14 de agosto de 2014 19h38
      </time>
      <br><figure class="fb-like social-button" data-layout="button_count" data-action="like" data-show-faces="true" data-share="false"></figure>

<figure class="fb-share-button social-button" data-type="button_count"></figure>

<a href="https://twitter.com/share" class="twitter-share-button" data-lang="pt_BR">Tweet</a>
<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src="https://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>
      
  
    <span class="tag">JBS</span>
  

  
    <span class="tag">Friboi</span>
  

  
    <span class="tag">Direitos-Trabalhistas</span>
  


      <h1>JBS é condenada por servir carne com larvas para empregados</h1>
      <p>Maior produtora de carne do planeta é condenada em segunda instância em duas ações por infrações sistemáticas, incluindo desrespeito a jornadas e assédio moral.</p>
    </header>
    
  <aside>
    <h1>Relacionadas</h1>
    <ul>
      
        <li>
          <a href="/2014/09/04/jbs%20-suspeita-de-enganar-scios-minoritrios-e-a-fisco.html">
            <p>JBS é suspeita de enganar sócios minoritários e a Fisco</p>
            <time datetime="2014-09-04 20:08:02 +0000">
              4 de setembro de 2014 20h08
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2014/09/01/na-quarta-condenao-este-ano-jbs%20-condenado-por-expor-trabalhadores-ao-frio.html">
            <p>JBS expõe trabalhadores ao frio e sofre a quarta condenação este ano</p>
            <time datetime="2014-09-01 13:06:44 +0000">
              1 de setembro de 2014 13h06
            </time>
          </a>
        </li>
      
    </ul>
  </aside>



    <p><em>Por Daniel Santini e Stefano Wrobleski<br />
Da Rep&oacute;rter Brasil</em></p>

<p>&nbsp; &nbsp;&nbsp;</p>

<p>A JBS, considerada a maior empresa de processamento de carne do mundo, foi condenada em segunda inst&acirc;ncia pelo Tribunal Regional do Trabalho da 23&ordf; Regi&atilde;o, no Mato Grosso, em dois processos* diferentes abertos pelo Minist&eacute;rio P&uacute;blico do Trabalho (MPT) com base em infra&ccedil;&otilde;es sistem&aacute;ticas de leis trabalhistas.</p>

<p>&nbsp;</p>

<p>As senten&ccedil;as determinam o pagamento R$ 2,3 milh&otilde;es em danos morais coletivos por viola&ccedil;&otilde;es que v&atilde;o desde o desrespeito a jornadas de trabalho e pr&aacute;ticas que configuram ass&eacute;dio, at&eacute; situa&ccedil;&otilde;es que podem afetar a sa&uacute;de dos trabalhadores. Entre os problemas est&atilde;o o fato de a empresa servir alimentos contaminados aos empregados, incluindo carne com larvas de moscas varejeiras, e o vazamento de g&aacute;s am&ocirc;nia na unidade industrial de Juruena (MT).&nbsp;</p>

<p>&nbsp;</p>

<p>A Rep&oacute;rter Brasil entrou em contato com a empresa para obter um posicionamento. Por meio da assessoria de imprensa, a JBS afirmou que n&atilde;o concorda e pretende recorrer ao Tribunal Superior do Trabalho para tentar reverter a decis&atilde;o. At&eacute; a publica&ccedil;&atilde;o desta reportagem, a JBS n&atilde;o comentou as acusa&ccedil;&otilde;es.</p>

<p>&nbsp;</p>

<p>Para o procurador Sandro Sard&aacute;, respons&aacute;vel pelo Projeto de Atua&ccedil;&atilde;o em Frigor&iacute;ficos do MPT, as condena&ccedil;&otilde;es refletem o descaso da empresa em rela&ccedil;&atilde;o aos trabalhadores. &ldquo;A JBS adota uma conduta deliberada em n&atilde;o proteger a sa&uacute;de dos seus empregados mesmo diante dos graves agentes de risco presentes no processo produtivo em frigor&iacute;ficos&rdquo;, afirma. &ldquo;&Eacute; uma conduta absolutamente incompat&iacute;vel com o ordenamento jur&iacute;dico constitucional e com o porte da JBS, que &eacute; a maior processadora de prote&iacute;na animal do mundo. A empresa pratica dumping social e somente procede a adequa&ccedil;&atilde;o das condi&ccedil;&otilde;es de trabalho mediante condena&ccedil;&otilde;es judiciais&rdquo;, ressalta.</p>

<p>&nbsp;</p>

<p><strong>Carne com larvas</strong></p>

<p>&nbsp;</p>

<p>A contamina&ccedil;&atilde;o da carne servida aos empregados dentro da unidade industrial &eacute; destacada na senten&ccedil;a do relator do processo, o desembargador Osmair Couto, que diz que os descumprimentos da legisla&ccedil;&atilde;o ficaram &ldquo;cabalmente comprovados&rdquo; e cita trecho de carta enviada pelo Servi&ccedil;o de Inspe&ccedil;&atilde;o Federal ao gerente industrial da JBS em Juruena para &ldquo;melhor elucidar a gravidade dos fatos&rdquo;. Diz o documento: &ldquo;Os funcion&aacute;rios que foram jantar encontraram larvas de varejeira na carne. Alguns desistiram de comer e outros comeram por n&atilde;o ter op&ccedil;&atilde;o&rdquo;.</p>

<p>&nbsp;</p>

<p>O desembargador cita ainda a decis&atilde;o em primeira inst&acirc;ncia da ju&iacute;za M&ocirc;nica do R&ecirc;go Barros Cardoso, da Vara do Trabalho de Ju&iacute;na (MT), que aponta que &ldquo;a presen&ccedil;a de insetos, principalmente moscas, encontradas no refeit&oacute;rio e na cozinha, &eacute; fato que ficou incontroverso nos autos, inclusive quanto ao lix&atilde;o pr&oacute;ximo ao frigor&iacute;fico, o que evidentemente propicia seu aparecimento&rdquo;. A f&aacute;brica foi fiscalizada em 2012 e entre as provas reunidas pelo procurador Thiago Gurj&atilde;o Alves Ribeiro no processo est&aacute; uma amostra de carne com larvas.</p>

<p>&nbsp;</p>

<p>O professor da Universidade Estadual de S&atilde;o Paulo (Unesp) Marcos Rog&eacute;rio Andr&eacute;, p&oacute;s-doutor em Medicina Veterin&aacute;ria e especialista em Parasitologia, explica que a presen&ccedil;a de larvas na carne representa um grave risco de contamina&ccedil;&atilde;o.</p>

<p>&nbsp;</p>

<p>&ldquo;Do ponto de vista de sa&uacute;de p&uacute;blica isso &eacute; muito grave. Tem certas esp&eacute;cies de moscas que depositam ovos e dos ovos saem as larvas, e tem as que depositam as larvas diretamente. Seja como for, se tem larva, &eacute; porque a mosca sentou na carne. E se ela sentou, pode ter deixado in&uacute;meros agentes patog&ecirc;nicos&rdquo;, explica, listando &Aacute;scaris lumbric&oacute;ides (lombriga), bacilos de c&oacute;lera, v&iacute;rus da poliomelite e salmonela como exemplos de contaminantes que os empregados podem ter ingerido.</p>

<p>&nbsp;</p>

<p>&ldquo;A mosca tem avidez por excrementos e mat&eacute;ria morta. Uma mosca que senta em uma quantidade grande de fezes vai carregar nas patas todos os pat&oacute;genos que est&atilde;o l&aacute;. Al&eacute;m disso, dependendo da esp&eacute;cie, muitas delas t&ecirc;m aparelho bucal lambedor. Ou seja, elas v&atilde;o nas fezes, sugam como se fosse um aspirador o que est&aacute; l&aacute; e, quando chegam na carne, regurgitam tudo. Todos os pat&oacute;genos que estavam nas fezes passam para o alimento&rdquo;, explica, ressaltando que os que ingeriram os alimentos contaminados podem desenvolver doen&ccedil;as graves.</p>

<p>&nbsp;</p>

<p><strong>Vazamento de g&aacute;s am&ocirc;nia</strong></p>

<p>Al&eacute;m de servir carne com larvas a seus empregados, a JBS tamb&eacute;m &eacute; acusada de colocar a sa&uacute;de dos trabalhadores em risco por n&atilde;o tomar medidas b&aacute;sicas de monitoramento e seguran&ccedil;a em rela&ccedil;&atilde;o ao reservat&oacute;rio para refrigera&ccedil;&atilde;o por g&aacute;s am&ocirc;nia.</p>

<p>&nbsp;</p>

<p>Na outra senten&ccedil;a proferida em segunda inst&acirc;ncia condenando a empresa, o juiz Juliano Girardello destaca que &ldquo;fiscais detectaram um forte cheiro deste produto qu&iacute;mico na sala de m&aacute;quinas&rdquo;, que &ldquo;n&atilde;o h&aacute; previs&atilde;o do risco e nem exames m&eacute;dicos para monitoramento das vias respirat&oacute;rias dos trabalhadores do setor e demais agravos &agrave; sa&uacute;de&rdquo; e que &ldquo;n&atilde;o h&aacute; como determinar como e quando poderiam acontecer trag&eacute;dias (explos&otilde;es, inc&ecirc;ndios, vazamentos de am&ocirc;nia etc.) e acidentes de trabalho com resultado de morte ou invalidez permanente&rdquo;.</p>

<p>&nbsp;</p>

<p>Com base nessa e em outras infra&ccedil;&otilde;es graves, que incluem o registro de jornadas superiores a 20 horas, o Tribunal Regional do Trabalho confirmou a condena&ccedil;&atilde;o em primeira inst&acirc;ncia tamb&eacute;m proferida pela ju&iacute;za M&ocirc;nica do R&ecirc;go Barros, desta vez com base nas acusa&ccedil;&otilde;es feitas pelo procurador Jos&eacute; Pedro dos Reis. Al&eacute;m das duas condena&ccedil;&otilde;es, a empresa enfrenta mais uma a&ccedil;&atilde;o decorrente de mais problemas constatados na mesma unidade. O processo tramita com o n&uacute;mero 0000395-59.2012.5.23.0081 e, segundo o TRT, deve entrar em pauta em setembro (consulte o andamento na p&aacute;gina do tribunal).</p>

<p>&nbsp;</p>

<p><strong>Quem comanda a JBS?</strong></p>

<p><br />
Com acionistas como o Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES) e o banco p&uacute;blico Caixa Econ&ocirc;mica Federal, a JBS teve receita bruta de R$ 78 bilh&otilde;es em 2012 (consulte o perfil da empresa e saiba mais sobre a estrutura de controle da empresa na plataforma Eles Mandam).</p>

<p>&nbsp;</p>

<p>Bem conectada, a empresa &eacute; uma das mais influentes do pa&iacute;s e investe pesado em campanhas de pol&iacute;ticos. Levantamento feito pelo jornal O Globo revela que, no primeiro m&ecirc;s da campanha eleitoral de 2014, a JBS figurou como a principal doadora de dois candidatos &agrave; Presid&ecirc;ncia da Rep&uacute;blica, Dilma Rousseff (PT) e A&eacute;cio Neves (PSDB).</p>

<p><br />
S&oacute; no Mato Grosso a JBS possui 10,5 mil empregados, de acordo com o MPT. O n&uacute;mero equivale a um ter&ccedil;o de todos os trabalhadores do setor de frigor&iacute;ficos, que somam 32 mil no Estado. Ainda segundo o MPT, a empresa tem quase 19 mil reclama&ccedil;&otilde;es trabalhistas em tramita&ccedil;&atilde;o na Justi&ccedil;a do Mato Grosso.</p>

<p>&nbsp;</p>

<p>N&atilde;o &eacute; a primeira vez que a empresa &eacute; denunciada em fun&ccedil;&atilde;o das condi&ccedil;&otilde;es de trabalho em suas unidades de produ&ccedil;&atilde;o. Problemas foram detalhados na reportagem especial Moendo Gente e no document&aacute;rio &ldquo;Carne, Osso&rdquo;, que conquistou o pr&ecirc;mio Vladimir Herzog em 2013 na categoria Document&aacute;rio de TV. As investiga&ccedil;&otilde;es jornal&iacute;sticas indicando a gravidade da situa&ccedil;&atilde;o subsidiaram novas regras para o setor atrav&eacute;s de norma regulamentadora publicada pelo Minist&eacute;rio do Trabalho em abril de 2013.</p>

  </article>
  
<footer>
  <h1>Últimas notícias</h1>
  <ul>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/17/fazenda-onde-margarida-alves-morreu-foi-desapropriada%20-reforma-agrria.html">
      <figure
        style="background-image:url('http://farm6.staticflickr.com/5591/15080633428_ba900bc098_n.jpg');"
        alt="Imagem para a noticia: Camponeses conquistam fazenda onde Margarida Alves foi assassinada">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/17/fazenda-onde-margarida-alves-morreu-foi-desapropriada%20-reforma-agrria.html">Camponeses conquistam fazenda onde Margarida Alves foi assassinada</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/17/encontro-no-distrito-federal-debate-desafios-da-juventude-do-mst.html">
      <figure
        style="background-image:url('http://farm4.staticflickr.com/3926/15080526818_93a0035cb3_n.jpg');"
        alt="Imagem para a noticia: Encontro no Distrito Federal debate desafios da juventude do MST">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/17/encontro-no-distrito-federal-debate-desafios-da-juventude-do-mst.html">Encontro no Distrito Federal debate desafios da juventude do MST</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/16/agronegcio-causa-49-do-desmatamento-tropical-diz-relatrio.html">
      <figure
        style="background-image:url('http://farm6.staticflickr.com/5564/15080563129_1d31f46f9b_n.jpg');"
        alt="Imagem para a noticia: Agronegócio causa 49% do desmatamento tropical, diz relatório">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/16/agronegcio-causa-49-do-desmatamento-tropical-diz-relatrio.html">Agronegócio causa 49% do desmatamento tropical, diz relatório</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/10/sem-terra-inauguram-escola-itinerante-para-atender-590-estudantes-acampados.html">
      <figure
        style="background-image:url('http://farm6.staticflickr.com/5575/15185175506_f4ded19167_n.jpg');"
        alt="Imagem para a noticia: Sem Terra inauguram Escola Itinerante para atender 590 estudantes acampados">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/10/sem-terra-inauguram-escola-itinerante-para-atender-590-estudantes-acampados.html">Sem Terra inauguram Escola Itinerante para atender 590 estudantes acampados</a>
  </h1>
  
</article>

        
      </li>
    
  </ul>
</footer>

</main>


    <footer>
  <article class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="facebook"    href="http://www.facebook.com/MovimentoSemTerra">Facebook</a>
      </li>
      <li>
        <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a>
      </li>
      <li>
        <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a>
      </li>
    </ul>
  </article>

  <article class="links">
    <h1>Links</h1>
    <ul>
      <li>
        <a href="http://www.mst.org.br/parceiros">Indicamos</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/fale_conosco">Fale Conosco</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/expediente">Expediente</a>
      </li>
    </ul>
  </article>


  <article class="parceiros">
    <h1>Parceiros</h1>
    <ul>
      <li>
        <a href="http://cooperativalaudelina.net/">
          <img src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.brasildefato.com.br">
          <img src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://viacampesina.org/sp/">
          <img src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.radioagencianp.com.br/">
          <img src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://movimientos.org/">
          <img src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.cloc-viacampesina.net/">
          <img src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg" />
        </a>
      </li>
    </ul>
  </article>
  <small>© MST 2014</small>
</footer>


		<script>
			(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
					(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
				m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
			})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

			ga('create', 'UA-49336600-2', 'mst.org.br');
			ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
			ga('send', 'pageview');

		</script>
		<script type= "text/javascript" src="/assets/js/tracking.js"></script>
	</body>
</html>
