<!DOCTYPE html>
<html>
	<head>
		<title>Fiscais do Trabalho repudiam declarações de Kátia Abreu - Movimento dos Trabalhadores Rurais Sem Terra</title>
		<meta charset="utf-8" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
		<meta content="width=device-width"             name="viewport"   />
    <meta content="Segundo a entidade dos Auditores Fiscais do Trabalho, a redação do artigo 149 do Código Penal vigente é clara na definição de trabalho escravo contemporâneo."        name="description"/>
    <meta content="Trabalho-escravo, Bancada-ruralista"  name="keywords"   />
    <meta content="Fiscais do Trabalho repudiam declarações de Kátia Abreu"  name="title"   />
    <meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="1542469885974977" />


  <meta property="og:title" content='Fiscais do Trabalho repudiam declarações de Kátia Abreu' />
  <meta property="og:type" content="article" />



  <meta property="og:description" content="Segundo a entidade dos Auditores Fiscais do Trabalho, a redação do artigo 149 do Código Penal vigente é clara na definição de trabalho escravo contemporâneo." />



  <meta property="og:url" content="http://novo.mst.org.br/2014/07/24/fiscais-do-trabalho-repudiam-declaraes-de-ktia-abreu.html" />



  <meta property="article:published_time" content="2014-07-24T17:37:40+00:00" />



  <meta property="og:image" content="http://farm4.staticflickr.com/3880/14838222206_3abe3c36c8_b.jpg" />


		<link rel="stylesheet" type="text/css" href="/assets/css/site.css" />
		<link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" />
		<!--[if lt IE 9]>
		<script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
		<script type= "text/javascript" src="/assets/js/respond.min.js"></script>
		<![endif]-->
		<script type= "text/javascript" src="/assets/js/jquery-1.11.0.min.js"></script>
		<script type= "text/javascript" src="/assets/js/jquery.details-1.7.min.js"></script>
		<script type= "text/javascript" src="/assets/js/carousel.js"></script>
	</head>
	<body>
	<div id="fb-root" class=" fb_reset"></div>
<script>
  window.fbAsyncInit = function() {
    FB.init({
      appId      : '1542469885974977',
      xfbml      : true,
      version    : 'v2.0'
    });
  };

  (function(d, s, id){
     var js, fjs = d.getElementsByTagName(s)[0];
     if (d.getElementById(id)) {return;}
     js = d.createElement(s); js.id = id;
     js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=1542469885974977";
     fjs.parentNode.insertBefore(js, fjs);
   }(document, 'script', 'facebook-jssdk'));
</script>


    <header id="site-header">
  <a href="/" id="logo">
    <img alt="Logotipo" src="/assets/img/logo.png" />
    <h1>MST</h1>
  </a>
  
  <nav role="navigation">
    <button id="open-menu">Abrir Menu</button>
    
    <ul id="main-menu">
      <li class="dropdown">
        <a href="#">O MST</a>
        <ul class="dropdown-menu">
          <li><a href="/quem-somos">Quem Somos</a></li>
          <li><a href="/bandeira">Nossas bandeiras</a></li>
          <li><a href="/organizacao">Organização</a></li>
          <li><a href="/linhas-politicas">Linhas políticas</a></li>
          <li><a href="/notas-oficiais">Notas oficiais</a></li>
          <li><a href="/lutadores-do-povo">Lutadores do povo</a></li>
          <li><a href="/poemas-e-poesias">Poemas e Poesias</a>
          <li><a href="/letra-viva">Letra Viva</a></li>
          <li><a href="/jornal-sem-terra">Jornal Sem Terra</a></li>
          <li><a href="/revista-sem-terra">Revista Sem Terra</a></li>
        </ul>
      </li>
  
      <li><a href="http://www.armazemmemoria.com.br/cdroms/videotecas/MST/index.htm" target="_blank">Videoteca</a></li>
      <li><a href="/nossa-producao">Nossa Produção</a></li>
      <li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca Digital</a></li>
  
      <li class="dropdown">
        <a href="#">Editorias</a>
        <ul class="dropdown-menu">
          <li><a href="/agricultura-camponesa">Agricultura camponesa</a></li>
          <li><a href="/agronegocio">Agronegócio</a></li>
          <li><a href="/direitos-humanos">Direitos Humanos</a></li>
          <li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a></li>
          <li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a></li>
          <li><a href="/solidariedade-internacional">Solidariedade Internacional</a></li>
          <li><a href="/meio-ambiente">Meio Ambiente</a></li>
          <li><a href="/projeto-popular">Projeto Popular</a></li>
          <li><a href="/reforma-agraria">Reforma Agrária</a></li>
          <li><a href="/transgenicos">Transgênicos</a></li>
        </ul>
      </li>
  
      <li><a href="/especiais">Especiais</a></li>
      <li><a href="/sem-terrinha">Sem Terrinha</a></li>
    </ul>
    
    <button id="open-search">Abrir Busca</button>

    <form method="get" id="search-form" action="http://duckduckgo.com/">
  <input type="hidden" name="sites" value="novo.mst.org.br"/>
  <input type="text" name="q" id="search" maxlength="255" placeholder="Pesquisar..."/>
  <button type="submit" name="submit">Buscar</button>
  
</form>

  </nav>
</header>

		<main class="post">
  <article>
    <header>
      <time datetime="2014-07-24 17:37:40 +0000">
        24 de julho de 2014 17h37
      </time>
      <br><figure class="fb-like social-button" data-layout="button_count" data-action="like" data-show-faces="true" data-share="false"></figure>

<figure class="fb-share-button social-button" data-type="button_count"></figure>

<a href="https://twitter.com/share" class="twitter-share-button" data-lang="pt_BR">Tweet</a>
<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src="https://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>
      
  
    <span class="tag">Trabalho-escravo</span>
  

  
    <span class="tag">Bancada-ruralista</span>
  


      <h1>Fiscais do Trabalho repudiam declarações de Kátia Abreu</h1>
      <p>Segundo a entidade dos Auditores Fiscais do Trabalho, a redação do artigo 149 do Código Penal vigente é clara na definição de trabalho escravo contemporâneo.</p>
    </header>
    
  <aside>
    <h1>Relacionadas</h1>
    <ul>
      
        <li>
          <a href="/2014/07/26/mst-ocupa-fazenda-que-mantinha-trabalho-escravo-no-distrito-federal.html">
            <p>MST ocupa fazenda que mantinha trabalho escravo no Distrito Federal</p>
            <time datetime="2014-07-26 13:49:46 +0000">
              26 de julho de 2014 13h49
            </time>
          </a>
        </li>
      
    </ul>
  </aside>



    <h1>&nbsp;</h1>

<p><em>Do&nbsp;Brasil 247</em></p>

<p>O Sindicato Nacional dos Auditores Fiscais do Trabalho (Sinait) enviou nesta quarta-feira, 23, nota de rep&uacute;dio contra as declara&ccedil;&otilde;es da senadora e candidata &agrave; reelei&ccedil;&atilde;o pelo PMDB, K&aacute;tia Abreu, que criticou na tribuna do Senado a falta de regras claras para puni&ccedil;&atilde;o ao trabalho escravo.</p>

<p>K&aacute;tia tamb&eacute;m acusou o auditor do Minist&eacute;rio do Trabalho Humberto C&eacute;lio Pereira da Silva de se apropriar, indevidamente, de dinheiro que seria devido aos trabalhadores rurais.<br />
<br />
O Sinait classificou como &quot;tendenciosas, equivocadas e desastrosas&quot; as declara&ccedil;&otilde;es da senadora. &quot;O que est&aacute; por tr&aacute;s desse descalabro &eacute; a inten&ccedil;&atilde;o de continuar escravizando trabalhadores, por meio de uma regulamenta&ccedil;&atilde;o &quot;fajuta&quot; que significar&aacute; preju&iacute;zo para a sociedade brasileira, com a mudan&ccedil;a do conceito de trabalho escravo, em discuss&atilde;o no Senado Federal, patrocinado pela bancada ruralista, liderada pela presidente da CNA&quot;, diz o texto.<br />
<br />
Segundo a entidade dos Auditores Fiscais do Trabalho, a reda&ccedil;&atilde;o do artigo 149 do C&oacute;digo Penal vigente &eacute; clara na defini&ccedil;&atilde;o de trabalho escravo contempor&acirc;neo. &quot;Esse conceito h&aacute; muitos anos j&aacute; est&aacute; consolidado no Brasil, considerado por todas as autoridades p&uacute;blicas competentes na apura&ccedil;&atilde;o e puni&ccedil;&atilde;o dos respons&aacute;veis por esse crime.</p>

<p>Dizer que n&atilde;o est&aacute; claro &eacute; apenas mais uma estrat&eacute;gia de empregadores criminosos que continuam praticando o trabalho escravo em suas propriedades&quot;, afirmou o Sinait.&nbsp;<br />
<br />
&quot;Representando os incomodados com a atua&ccedil;&atilde;o da fiscaliza&ccedil;&atilde;o, a senadora decidiu, ent&atilde;o, eleger um Auditor-Fiscal do Trabalho como algoz e por meio dele colocar em suspei&ccedil;&atilde;o o trabalho exemplar desenvolvido pela Inspe&ccedil;&atilde;o do Trabalho. Nesse particular, o Sinait tomar&aacute; todas as medidas administrativas e judiciais contra os abusos praticados pela senadora em sua fala &quot;politiqueira&quot;.&quot;<br />
<br />
Leia na &iacute;ntegra a nota de rep&uacute;dio do Sindicato Nacional dos Auditores Fiscais do Trabalho:<br />
<br />
&quot;Nota de Rep&uacute;dio do Sinait &agrave;s declara&ccedil;&otilde;es da senadora K&aacute;tia Abreu<br />
<br />
O Sindicato Nacional dos Auditores Fiscais do Trabalho &ndash; Sinait vem a p&uacute;blico repudiar as declara&ccedil;&otilde;es tendenciosas, equivocadas e desastrosas da senadora e presidente da Confedera&ccedil;&atilde;o Nacional da Agricultura e Pecu&aacute;ria &ndash; CNA, K&aacute;tia Abreu, contidas em artigo publicado no jornal Folha de S&atilde;o Paulo, no dia 19 de julho, pelas quais a Inspe&ccedil;&atilde;o do Trabalho brasileira &eacute; irresponsavelmente associada a atos de corrup&ccedil;&atilde;o.<br />
<br />
As palavras da presidente da CNA, usando a tribuna como senadora, representam ataques ao Grupo Especial de Fiscaliza&ccedil;&atilde;o M&oacute;vel &ndash; GEFM do Minist&eacute;rio do Trabalho e Emprego - MTE, &agrave; &quot;Lista Suja&quot; do trabalho escravo, aos elementos caracterizadores do tipo penal do art. 149 do C&oacute;digo Penal, enfim, a todos os processos da Inspe&ccedil;&atilde;o do Trabalho que combatem o trabalho escravo no Brasil. S&atilde;o desrespeitosas ao trabalho de excel&ecirc;ncia prestado com &eacute;tica, efetividade, transpar&ecirc;ncia comprovada e reconhecimento nacional e internacional.<br />
<br />
O que se percebe nessas acusa&ccedil;&otilde;es de encomenda &eacute; uma deliberada a&ccedil;&atilde;o pol&iacute;tica para esvaziar o m&eacute;rito da suada e celebrada conquista da sociedade brasileira que foi a promulga&ccedil;&atilde;o da Emenda Constitucional 81/2014, originada da PEC do Trabalho Escravo, que tramitou no Congresso Nacional por quase 15 anos.<br />
<br />
O que est&aacute; por tr&aacute;s desse descalabro &eacute; a inten&ccedil;&atilde;o de continuar escravizando trabalhadores, por meio de uma regulamenta&ccedil;&atilde;o &quot;fajuta&quot; que significar&aacute; preju&iacute;zo para a sociedade brasileira, com a mudan&ccedil;a do conceito de trabalho escravo, em discuss&atilde;o no Senado Federal, patrocinado pela bancada ruralista, liderada pela presidente da CNA.<br />
<br />
A reda&ccedil;&atilde;o do artigo 149 do C&oacute;digo Penal vigente &eacute; clara na defini&ccedil;&atilde;o de trabalho escravo contempor&acirc;neo. Esse conceito h&aacute; muitos anos j&aacute; est&aacute; consolidado no Brasil, considerado por todas as autoridades p&uacute;blicas competentes na apura&ccedil;&atilde;o e puni&ccedil;&atilde;o dos respons&aacute;veis por esse crime. Dizer que n&atilde;o est&aacute; claro &eacute; apenas mais uma estrat&eacute;gia de empregadores criminosos que continuam praticando o trabalho escravo em suas propriedades.</p>

<p>A tramita&ccedil;&atilde;o do Projeto de Lei do Senado - PLS 432/2013 &ndash; que tem por objetivo retirar do artigo 149 a &quot;jornada exaustiva&quot; e as &quot;condi&ccedil;&otilde;es degradantes de trabalho&quot; como situa&ccedil;&otilde;es que caracterizam o trabalho escravo &ndash; n&atilde;o &eacute; consenso no Senado e conta com a resist&ecirc;ncia de muitos parlamentares e da sociedade, porque representa retrocesso no combate ao trabalho escravo.<br />
<br />
Representando os incomodados com a atua&ccedil;&atilde;o da fiscaliza&ccedil;&atilde;o, a senadora decidiu, ent&atilde;o, eleger um Auditor-Fiscal do Trabalho como algoz e por meio dele colocar em suspei&ccedil;&atilde;o o trabalho exemplar desenvolvido pela Inspe&ccedil;&atilde;o do Trabalho.</p>

<p>Nesse particular, o Sinait tomar&aacute; todas as medidas administrativas e judiciais contra os abusos praticados pela senadora em sua fala &quot;politiqueira&quot;.<br />
<br />
Importante registrar que o Sinait repudia toda e qualquer forma de corrup&ccedil;&atilde;o. O Auditor-Fiscal do Trabalho acusado, assim como toda a categoria, faz quest&atilde;o de que os fatos sejam rigorosamente apurados.</p>

<p>Ele tem uma relevante folha de servi&ccedil;os prestados ao Minist&eacute;rio do Trabalho e Emprego. N&atilde;o trabalha sozinho &ndash; coordena um grupo de Auditores-Fiscais do Trabalho que age em conjunto com outros agentes p&uacute;blicos, como Procuradores do Trabalho e Policiais Federais.<br />
<br />
Por&eacute;m, aos empregadores escravagistas n&atilde;o interessa conhecer o que s&atilde;o condi&ccedil;&otilde;es degradantes, tampouco jornadas exaustivas. Isso n&atilde;o significa que os conceitos n&atilde;o estejam claros, porque j&aacute; o s&atilde;o h&aacute; quase duas d&eacute;cadas, per&iacute;odo em que vem sendo realizado o combate ao trabalho escravo pelos GEFM.<br />
<br />
A Auditoria-Fiscal do Trabalho n&atilde;o se abalar&aacute; por declara&ccedil;&otilde;es que revelam desprezo aos princ&iacute;pios morais e &eacute;ticos a que se comprometeram os parlamentares do Poder Legislativo brasileiro.</p>

<p>A senadora, usando as prerrogativas de parlamentar em proveito pr&oacute;prio, defende os direitos dos empregadores, por&eacute;m, n&atilde;o de todos, porque os que cumprem a lei n&atilde;o t&ecirc;m raz&otilde;es para se preocupar com a fiscaliza&ccedil;&atilde;o.<br />
<br />
Os Auditores-Fiscais do Trabalho, na exig&ecirc;ncia do cumprimento da legisla&ccedil;&atilde;o de prote&ccedil;&atilde;o do trabalhador, cumprem seu dever constitucional de promover o resgate da dignidade dos trabalhadores.</p>

<p>Ao contr&aacute;rio dos empregadores criminosos que deixam sem &aacute;gua, sem comida, sem sal&aacute;rio, sem prote&ccedil;&atilde;o &agrave; sa&uacute;de e sob a mira de armas e condutas de viol&ecirc;ncia, os trabalhadores escravizados.<br />
<br />
O Sinait prosseguir&aacute; em sua luta em defesa da Auditoria-Fiscal do Trabalho, que inclui zelar pela regulamenta&ccedil;&atilde;o da Emenda Constitucional n&ordm; 81/2014 de forma a impedir preju&iacute;zos e retrocessos para a sociedade.</p>

<p>&Eacute; preciso acabar com os verdadeiros cativeiros de escravizados, localizados em fazendas e por&otilde;es sujos de uma minoria que se reveste na figura de empregadores.<br />
<br />
Diretoria Executiva Nacional do Sindicato Nacional dos Auditores-Fiscais do Trabalho - Sinait&quot;</p>

  </article>
  
<footer>
  <h1>Últimas notícias</h1>
  <ul>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/17/encontro-no-distrito-federal-debate-desafios-da-juventude-do-mst.html">
      <figure
        style="background-image:url('http://farm4.staticflickr.com/3926/15080526818_93a0035cb3_n.jpg');"
        alt="Imagem para a noticia: Encontro no Distrito Federal debate desafios da juventude do MST">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/17/encontro-no-distrito-federal-debate-desafios-da-juventude-do-mst.html">Encontro no Distrito Federal debate desafios da juventude do MST</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/16/agronegcio-causa-49-do-desmatamento-tropical-diz-relatrio.html">
      <figure
        style="background-image:url('http://farm6.staticflickr.com/5564/15080563129_1d31f46f9b_n.jpg');"
        alt="Imagem para a noticia: Agronegócio causa 49% do desmatamento tropical, diz relatório">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/16/agronegcio-causa-49-do-desmatamento-tropical-diz-relatrio.html">Agronegócio causa 49% do desmatamento tropical, diz relatório</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/10/sem-terra-inauguram-escola-itinerante-para-atender-590-estudantes-acampados.html">
      <figure
        style="background-image:url('http://farm6.staticflickr.com/5575/15185175506_f4ded19167_n.jpg');"
        alt="Imagem para a noticia: Sem Terra inauguram Escola Itinerante para atender 590 estudantes acampados">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/10/sem-terra-inauguram-escola-itinerante-para-atender-590-estudantes-acampados.html">Sem Terra inauguram Escola Itinerante para atender 590 estudantes acampados</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/10/soberania-alimentar-e-energtica-se-faz-com-bens-naturais%20-servio-do-povo.html">
      <figure
        style="background-image:url('http://farm4.staticflickr.com/3869/15207798442_fa605fd47e_n.jpg');"
        alt="Imagem para a noticia: Soberania alimentar e energética se faz com bens naturais à serviço do povo">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/10/soberania-alimentar-e-energtica-se-faz-com-bens-naturais%20-servio-do-povo.html">Soberania alimentar e energética se faz com bens naturais à serviço do povo</a>
  </h1>
  
</article>

        
      </li>
    
  </ul>
</footer>

</main>


    <footer>
  <article class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="facebook"    href="http://www.facebook.com/MovimentoSemTerra">Facebook</a>
      </li>
      <li>
        <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a>
      </li>
      <li>
        <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a>
      </li>
    </ul>
  </article>

  <article class="links">
    <h1>Links</h1>
    <ul>
      <li>
        <a href="http://www.mst.org.br/parceiros">Indicamos</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/fale_conosco">Fale Conosco</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/expediente">Expediente</a>
      </li>
    </ul>
  </article>


  <article class="parceiros">
    <h1>Parceiros</h1>
    <ul>
      <li>
        <a href="http://cooperativalaudelina.net/">
          <img src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.brasildefato.com.br">
          <img src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://viacampesina.org/sp/">
          <img src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.radioagencianp.com.br/">
          <img src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://movimientos.org/">
          <img src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.cloc-viacampesina.net/">
          <img src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg" />
        </a>
      </li>
    </ul>
  </article>
  <small>© MST 2014</small>
</footer>


		<script>
			(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
					(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
				m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
			})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

			ga('create', 'UA-49336600-2', 'mst.org.br');
			ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
			ga('send', 'pageview');

		</script>
		<script type= "text/javascript" src="/assets/js/tracking.js"></script>
	</body>
</html>
