<!DOCTYPE html>
<html>
	<head>
		<title>Vandana Shiva: As entrelinhas das guerras por alimentos - Movimento dos Trabalhadores Rurais Sem Terra</title>
		<meta charset="utf-8" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
		<meta content="width=device-width"             name="viewport"   />
    <meta content="A Monsanto, seus lobistas e  representantes nos meios de comunicação continuam incentivando o controle dos alimentos mediante a oferta de sementes."        name="description"/>
    <meta content="Vandana-Shiva, Monsanto, Transgênicos, Sementes, Agrotóxicos"  name="keywords"   />
    <meta content="Vandana Shiva: As entrelinhas das guerras por alimentos"  name="title"   />
    <meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="1542469885974977" />


  <meta property="og:title" content='Vandana Shiva: As entrelinhas das guerras por alimentos' />
  <meta property="og:type" content="article" />



  <meta property="og:description" content="A Monsanto, seus lobistas e  representantes nos meios de comunicação continuam incentivando o controle dos alimentos mediante a oferta de sementes." />



  <meta property="og:url" content="http://novo.mst.org.br/2014/07/24/vandana-shiva-as-entrelinhas-das-guerras-por-alimentos.html" />



  <meta property="article:published_time" content="2014-07-24T17:35:08+00:00" />



  <meta property="og:image" content="http://farm4.staticflickr.com/3853/14838208056_412ff67b7b_b.jpg" />


		<link rel="stylesheet" type="text/css" href="/assets/css/site.css" />
		<link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" />
		<!--[if lt IE 9]>
		<script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
		<script type= "text/javascript" src="/assets/js/respond.min.js"></script>
		<![endif]-->
		<script type= "text/javascript" src="/assets/js/jquery-1.11.0.min.js"></script>
		<script type= "text/javascript" src="/assets/js/jquery.details-1.7.min.js"></script>
		<script type= "text/javascript" src="/assets/js/carousel.js"></script>
	</head>
	<body>
	<div id="fb-root" class=" fb_reset"></div>
<script>
  window.fbAsyncInit = function() {
    FB.init({
      appId      : '1542469885974977',
      xfbml      : true,
      version    : 'v2.0'
    });
  };

  (function(d, s, id){
     var js, fjs = d.getElementsByTagName(s)[0];
     if (d.getElementById(id)) {return;}
     js = d.createElement(s); js.id = id;
     js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=1542469885974977";
     fjs.parentNode.insertBefore(js, fjs);
   }(document, 'script', 'facebook-jssdk'));
</script>


    <header id="site-header">
  <a href="/" id="logo">
    <img alt="Logotipo" src="/assets/img/logo.png" />
    <h1>MST</h1>
  </a>
  
  <nav role="navigation">
    <button id="open-menu">Abrir Menu</button>
    
    <ul id="main-menu">
      <li class="dropdown">
        <a href="#">O MST</a>
        <ul class="dropdown-menu">
          <li><a href="/quem-somos">Quem Somos</a></li>
          <li><a href="/bandeira">Nossas bandeiras</a></li>
          <li><a href="/organizacao">Organização</a></li>
          <li><a href="/linhas-politicas">Linhas políticas</a></li>
          <li><a href="/notas-oficiais">Notas oficiais</a></li>
          <li><a href="/lutadores-do-povo">Lutadores do povo</a></li>
          <li><a href="/poemas-e-poesias">Poemas e Poesias</a>
          <li><a href="/letra-viva">Letra Viva</a></li>
          <li><a href="/jornal-sem-terra">Jornal Sem Terra</a></li>
          <li><a href="/revista-sem-terra">Revista Sem Terra</a></li>
        </ul>
      </li>
  
      <li><a href="http://www.armazemmemoria.com.br/cdroms/videotecas/MST/index.htm" target="_blank">Videoteca</a></li>
      <li><a href="/nossa-producao">Nossa Produção</a></li>
      <li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca Digital</a></li>
  
      <li class="dropdown">
        <a href="#">Editorias</a>
        <ul class="dropdown-menu">
          <li><a href="/agricultura-camponesa">Agricultura camponesa</a></li>
          <li><a href="/agronegocio">Agronegócio</a></li>
          <li><a href="/direitos-humanos">Direitos Humanos</a></li>
          <li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a></li>
          <li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a></li>
          <li><a href="/solidariedade-internacional">Solidariedade Internacional</a></li>
          <li><a href="/meio-ambiente">Meio Ambiente</a></li>
          <li><a href="/projeto-popular">Projeto Popular</a></li>
          <li><a href="/reforma-agraria">Reforma Agrária</a></li>
          <li><a href="/transgenicos">Transgênicos</a></li>
        </ul>
      </li>
  
      <li><a href="/especiais">Especiais</a></li>
      <li><a href="/sem-terrinha">Sem Terrinha</a></li>
    </ul>
    
    <button id="open-search">Abrir Busca</button>

    <form method="get" id="search-form" action="http://duckduckgo.com/">
  <input type="hidden" name="sites" value="novo.mst.org.br"/>
  <input type="text" name="q" id="search" maxlength="255" placeholder="Pesquisar..."/>
  <button type="submit" name="submit">Buscar</button>
  
</form>

  </nav>
</header>

		<main class="post">
  <article>
    <header>
      <time datetime="2014-07-24 17:35:08 +0000">
        24 de julho de 2014 17h35
      </time>
      <br><figure class="fb-like social-button" data-layout="button_count" data-action="like" data-show-faces="true" data-share="false"></figure>

<figure class="fb-share-button social-button" data-type="button_count"></figure>

<a href="https://twitter.com/share" class="twitter-share-button" data-lang="pt_BR">Tweet</a>
<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src="https://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>
      
  
    <span class="tag">Vandana-Shiva</span>
  

  
    <span class="tag">Monsanto</span>
  

  
    <span class="tag">Transgênicos</span>
  

  
    <span class="tag">Sementes</span>
  

  
    <span class="tag">Agrotóxicos</span>
  


      <h1>Vandana Shiva: As entrelinhas das guerras por alimentos</h1>
      <p>A Monsanto, seus lobistas e  representantes nos meios de comunicação continuam incentivando o controle dos alimentos mediante a oferta de sementes.</p>
    </header>
    
  <aside>
    <h1>Relacionadas</h1>
    <ul>
      
        <li>
          <a href="/2014/09/02/argentinos-denunciam-monsanto-por-tentar-controlar-mercado-de-sementes.html">
            <p>Argentinos denunciam Monsanto por tentar controlar mercado de sementes</p>
            <time datetime="2014-09-02 19:50:32 +0000">
              2 de setembro de 2014 19h50
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2014/08/20/agronegcio-a-farsa-do-admirvel-mundo-novo.html">
            <p>Agronegócio: a farsa do admirável mundo novo</p>
            <time datetime="2014-08-20 20:31:28 +0000">
              20 de agosto de 2014 20h31
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2014/07/23/mp-pede-que-embrapa-priorize-agricultura-que-no-use-agrotxicos.html">
            <p>MP pede que Embrapa priorize agricultura que não use agrotóxicos</p>
            <time datetime="2014-07-23 17:27:14 +0000">
              23 de julho de 2014 17h27
            </time>
          </a>
        </li>
      
    </ul>
  </aside>



    <h1>&nbsp;</h1>

<p><em>Por Vandana Shiva(*)<br />
Do La Jornada</em><br />
<br />
A Monsanto e seus amigos na ind&uacute;stria biotecnol&oacute;gica, seus lobistas e seus representantes pagos nos meios de comunica&ccedil;&atilde;o continuam incentivando o controle monop&oacute;lico dos alimentos no mundo mediante sua oferta de sementes.<br />
<br />
Esse imp&eacute;rio &eacute; constru&iacute;do sobre argumentos falsos: que a Monsanto &eacute; a criadora/inventora da vida, e portanto pode ser a propriet&aacute;ria das sementes atrav&eacute;s de patentes, e que a vida pode ser produzida com engenharia e m&aacute;quinas, como um iPhone.<br />
<br />
Pela ecologia e pela nova biologia sabemos&nbsp; que a vida &eacute; uma complexidade organizada por si mesma: ela se constr&oacute;i sozinha, e n&atilde;o &eacute; poss&iacute;vel manufatura-la. Isso se aplica tamb&eacute;m &agrave; produ&ccedil;&atilde;o de alimentos mediante a nova ci&ecirc;ncia da agroecologia, a qual nos brinda com um conhecimento cient&iacute;fico mais profundo sobre os processos ecol&oacute;gicos a n&iacute;vel do solo, as sementes vivas.</p>

<p>As promessas da ind&uacute;stria biotecnol&oacute;gica &ndash; maiores rendimentos, redu&ccedil;&atilde;o do uso de agrot&oacute;xicos e controle de ervas daninhas e pragas &ndash; n&atilde;o se cumpriram.</p>

<p>No m&ecirc;s passado, um fundo de investimentos processou a DuPont em um bilh&atilde;o de d&oacute;lares por promover cultivos resistentes a herbicidas sabendo que n&atilde;o poderiam controlar as ervas daninhas, que por sua vez&nbsp; contribu&iacute;ram para o surgimento de &ldquo;super-ervas-daninhas&rdquo;.<br />
<br />
Ao criar a propriedade das sementes&nbsp; mediante patentes e direitos de propriedade intelectual, e imp&ocirc;-la ao planeta atrav&eacute;s da Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio, a ind&uacute;stria biotecnol&oacute;gica estabeleceu um imp&eacute;rio monop&oacute;lico sobre as sementes e os alimentos.</p>

<p>Al&eacute;m de reclamar a propriedade das sementes que vende e cobrar royalities, em mat&eacute;rias de controles e equil&iacute;brios sobre a seguran&ccedil;a a ind&uacute;stria biotecnol&oacute;gica destr&oacute;i sistematicamente leis nacionais e internacionais relativas &agrave; bioseguran&ccedil;a, afirmando que &ldquo;seus produtos s&atilde;o como a natureza os criou&rdquo;. &Eacute; esquizofrenia ontol&oacute;gica!<br />
<br />
A bioseguran&ccedil;a &eacute; a avalia&ccedil;&atilde;o multidisciplinar do impacto da engenharia gen&eacute;tica sobre o ambiente, a sa&uacute;de p&uacute;blica e as condi&ccedil;&otilde;es s&oacute;cioecon&ocirc;micas. No &acirc;mbito internacional, a bioseguran&ccedil;a &eacute; direito internacional consagrado pelo Protocolo de Cartagena sobre Bioseguran&ccedil;a.</p>

<p>Eu fui designada por um grupo de especialistas para elaborar a base do programa ambiental das Na&ccedil;&otilde;es Unidas, com a finalidade de por em vigor o artigo 19.3 da Conven&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas sobre Diversidade Biol&oacute;gica (CDB).<br />
<br />
A Monsanto e seus amigos t&ecirc;m tentado negar aos cidad&atilde;os o direito &agrave; alimenta&ccedil;&atilde;o saud&aacute;vel opondo-se ao artigo 19.3 desde a Cume da Terra no Riod e Janeiro, em 1992. Nestes dias, eles tentam desmantelar as leis nacionais sobre bioseguran&ccedil;a na &Iacute;ndia, Paquist&atilde;o, Uni&atilde;o Europ&eacute;ia e em toda a &Aacute;frica e Am&eacute;rica Latina.</p>

<p>Nos Estados Unidos, distorcem a Constitui&ccedil;&atilde;o ao entrar com demandas contra governos estaduais&nbsp; que tem promulgado leis para etiquetar os alimentos geneticamente modificados, alegando que o direito dos cidad&atilde;os de saber o que consomem est&aacute; abaixo do direito da ind&uacute;stria biotecnol&oacute;gica de impor alimentos perigosos para os consumidores desinformados, o que manejam como liberdade de express&atilde;o da empresa, como se esta fosse pessoa f&iacute;sica.&nbsp;</p>

<p>Deslocam sua maquinaria de propaganda para atacar com argumentos n&atilde;o cient&iacute;ficos os pesquisadores que trabalham com bioseguran&ccedil;a, como &Aacute;rpad Pusztai, Ign&aacute;cio Chapela, Irina Ermakova, Eric S&eacute;ralini e eu.<br />
<br />
Muitos jornalistas sem conhecimentos cient&iacute;ficos se alinharam como soldados nesse assalto propagand&iacute;stico. Homens brancos privilegiados, como Mark Lynas, Jon Entine e Michael Specter, sem experi&ecirc;ncia pr&aacute;tica em agricultura, munidos somente com graus de bacharelado e vinculados a meios controlados pelos cons&oacute;rcios s&atilde;o usados para solapar as verdadeiras descobertas cient&iacute;ficas sobre os impactos dos OGM em nossa sa&uacute;de e ecossistemas.<br />
<br />
A ind&uacute;stria biotecnol&oacute;gica usa seus t&iacute;teres propagandistas para sustentar a fal&aacute;cia de que os OGM s&atilde;o a solu&ccedil;&atilde;o para a fome no mundo. Essa negativa a um aut&ecirc;ntico debate cient&iacute;fico sobre como os sistemas vivos evoluem &eacute; respaldada por um assalto intensivo e maci&ccedil;o de propaganda, que incluem a utiliza&ccedil;&atilde;o de ag&ecirc;ncias de intelig&ecirc;ncia como a Blackwater.<br />
<br />
Em 2010, a Forbes&nbsp; citou-me como uma das sete mulheres mais poderosas do planeta, &ldquo;por colocar as mulheres &agrave; frente e no centro da solu&ccedil;&atilde;o do assunto da seguran&ccedil;a alimentar no mundo em desenvolvimento&rdquo;. Em 2014, o jornalista Jon Entine escreveu um artigo de opini&atilde;o, no qual sustentava que eu n&atilde;o tinha estudado f&iacute;sica.</p>

<p>Al&eacute;m de ter feito um p&oacute;s-gradua&ccedil;&atilde;o em f&iacute;sica e realizado meu doutorado sobre os fundamentos da teoria qu&acirc;ntica, passei 40 anos estudando ecologia em granjas e florestas da &Iacute;ndia, onde a natureza e os s&aacute;bios camponeses foram meus mestres.&nbsp; Essa &eacute; a base da minha experi&ecirc;ncia e agroecologia e seguran&ccedil;a alimentar.<br />
<br />
A boa ci&ecirc;ncia e as tecnologias aprovadas n&atilde;o necessitam propaganda, ag&ecirc;ncias de intelig&ecirc;ncia e governos corruptos para demonstrar fatos. Se os ataques infundados de um n&atilde;o cientista a uma cientista de um pa&iacute;s em desenvolvimento s&atilde;o um de seus instrumentos de dar forma ao futuro, erraram completamente. Eles n&atilde;o se d&atilde;o conta da crescente indigna&ccedil;&atilde;o cidad&atilde; contra o monop&oacute;lio da Monsanto.<br />
<br />
Em na&ccedil;&otilde;es soberanas, onde o poder da Monsanto e de seus amigos &eacute; limitado, o povo e os governos recha&ccedil;am seu monop&oacute;lio e sua tecnologia fracassada, mas a m&aacute;quina de propaganda suprime essa not&iacute;cia.<br />
<br />
A R&uacute;ssia proibiu completamente os OGM; o primeiro ministro Dmitry Medvedev&nbsp; advertiu: &ldquo;se os norte-americanos gostam dos produtos OGM, que os comam. N&oacute;s n&atilde;o precisamos deles; temos espa&ccedil;o e oportunidades suficientes para produzir comida org&acirc;nica&rdquo;.</p>

<p>A China proibiu os OGM em produtos aliment&iacute;cios militares. A It&aacute;lia acaba de promulgar uma lei, a Campo Livre, que castiga com pris&atilde;o de um a tr&ecirc;s anos e multa de 10 mil a 30 mil euros a semeadura de cultivos OGM.</p>

<p>A ministra italiana da Agricultura, Nunzia de Girolamo,&nbsp; assinalou em um comunicado: &ldquo;Nossa agricultura se baseia na biodiversidade e na qualidade, e devemos continuar a elas sem aventuras que, sob o ponto de vista econ&ocirc;mico, n&atilde;o nos tornariam mais competitivos&rdquo;.&nbsp;<br />
<br />
As pe&ccedil;as de propaganda na Forbes e no New Yorker n&atilde;o podem deter o despertar de milh&otilde;es de agricultores e consumidores sobre os verdadeiros perigos dos organismos geneticamente modificados em nossa comida, e as desvantagens e defeitos do sistema de alimentos industriais que destr&oacute;i o planeta e nossa sa&uacute;de.<br />
<br />
<em>(*)&nbsp; Diretora executiva do Fundo Navdanya</em></p>

  </article>
  
<footer>
  <h1>Últimas notícias</h1>
  <ul>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/25/das-das-das-das-das.html">
      <figure
        style="background-image:url('http://farm3.staticflickr.com/2949/15352740825_31a13d1189_n.jpg');"
        alt="Imagem para a noticia: das das das das das">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/25/das-das-das-das-das.html">das das das das das</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/22/teste.html">
      <figure
        style="background-image:url('http://farm4.staticflickr.com/3862/14702775177_a009807087_z.jpg');"
        alt="Imagem para a noticia: Um Lugar ao sol">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/22/teste.html">Um Lugar ao sol</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/17/encontro-no-distrito-federal-debate-desafios-da-juventude-do-mst.html">
      <figure
        style="background-image:url('http://farm4.staticflickr.com/3926/15080526818_93a0035cb3_n.jpg');"
        alt="Imagem para a noticia: Encontro no Distrito Federal debate desafios da juventude do MST">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/17/encontro-no-distrito-federal-debate-desafios-da-juventude-do-mst.html">Encontro no Distrito Federal debate desafios da juventude do MST</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/16/agronegcio-causa-49-do-desmatamento-tropical-diz-relatrio.html">
      <figure
        style="background-image:url('http://farm6.staticflickr.com/5564/15080563129_1d31f46f9b_n.jpg');"
        alt="Imagem para a noticia: Agronegócio causa 49% do desmatamento tropical, diz relatório">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/16/agronegcio-causa-49-do-desmatamento-tropical-diz-relatrio.html">Agronegócio causa 49% do desmatamento tropical, diz relatório</a>
  </h1>
  
</article>

        
      </li>
    
  </ul>
</footer>

</main>


    <footer>
  <article class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="facebook"    href="http://www.facebook.com/MovimentoSemTerra">Facebook</a>
      </li>
      <li>
        <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a>
      </li>
      <li>
        <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a>
      </li>
    </ul>
  </article>

  <article class="links">
    <h1>Links</h1>
    <ul>
      <li>
        <a href="http://www.mst.org.br/parceiros">Indicamos</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/fale_conosco">Fale Conosco</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/expediente">Expediente</a>
      </li>
    </ul>
  </article>


  <article class="parceiros">
    <h1>Parceiros</h1>
    <ul>
      <li>
        <a href="http://cooperativalaudelina.net/">
          <img src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.brasildefato.com.br">
          <img src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://viacampesina.org/sp/">
          <img src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.radioagencianp.com.br/">
          <img src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://movimientos.org/">
          <img src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.cloc-viacampesina.net/">
          <img src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg" />
        </a>
      </li>
    </ul>
  </article>
  <small>© MST 2014</small>
</footer>


		<script>
			(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
					(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
				m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
			})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

			ga('create', 'UA-49336600-2', 'mst.org.br');
			ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
			ga('send', 'pageview');

		</script>
		<script type= "text/javascript" src="/assets/js/tracking.js"></script>
	</body>
</html>
