<!DOCTYPE html>
<html>
	<head>
		<title>Debate sobre meio ambiente deve ser politizado, defendem movimentos sociais - Movimento dos Trabalhadores Rurais Sem Terra</title>
		<meta charset="utf-8" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
		<meta content="width=device-width"             name="viewport"   />
    <meta content="A articulação questiona o modelo de desenvolvimento vigente, que reforça a desigualdade ambiental."        name="description"/>
    <meta content="Justiça-ambiental, Amazônia, Energia, economia-verde"  name="keywords"   />
    <meta content="Debate sobre meio ambiente deve ser politizado, defendem movimentos sociais"  name="title"   />
    <meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="1542469885974977" />


  <meta property="og:title" content='Debate sobre meio ambiente deve ser politizado, defendem movimentos sociais' />
  <meta property="og:type" content="article" />



  <meta property="og:description" content="A articulação questiona o modelo de desenvolvimento vigente, que reforça a desigualdade ambiental." />



  <meta property="og:url" content="http://novo.mst.org.br/2014/07/29/debate-sobre-meio-ambiente-deve-ser-politizado-defendem-movimentos-sociais.html" />



  <meta property="article:published_time" content="2014-07-29T14:33:25+00:00" />



  <meta property="og:image" content="http://farm6.staticflickr.com/5581/14700173000_e4f64d411d_b.jpg" />


		<link rel="stylesheet" type="text/css" href="/assets/css/site.css" />
		<link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" />
		<!--[if lt IE 9]>
		<script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
		<script type= "text/javascript" src="/assets/js/respond.min.js"></script>
		<![endif]-->
		<script type= "text/javascript" src="/assets/js/jquery-1.11.0.min.js"></script>
		<script type= "text/javascript" src="/assets/js/jquery.details-1.7.min.js"></script>
		<script type= "text/javascript" src="/assets/js/carousel.js"></script>
	</head>
	<body>
	<div id="fb-root" class=" fb_reset"></div>
<script>
  window.fbAsyncInit = function() {
    FB.init({
      appId      : '1542469885974977',
      xfbml      : true,
      version    : 'v2.0'
    });
  };

  (function(d, s, id){
     var js, fjs = d.getElementsByTagName(s)[0];
     if (d.getElementById(id)) {return;}
     js = d.createElement(s); js.id = id;
     js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=1542469885974977";
     fjs.parentNode.insertBefore(js, fjs);
   }(document, 'script', 'facebook-jssdk'));
</script>


    <header id="site-header">
  <a href="/" id="logo">
    <img alt="Logotipo" src="/assets/img/logo.png" />
    <h1>MST</h1>
  </a>
  
  <nav role="navigation">
    <button id="open-menu">Abrir Menu</button>
    
    <ul id="main-menu">
      <li class="dropdown">
        <a href="#">O MST</a>
        <ul class="dropdown-menu">
          <li><a href="/quem-somos">Quem Somos</a></li>
          <li><a href="/bandeira">Nossas bandeiras</a></li>
          <li><a href="/organizacao">Organização</a></li>
          <li><a href="/linhas-politicas">Linhas políticas</a></li>
          <li><a href="/notas-oficiais">Notas oficiais</a></li>
          <li><a href="/lutadores-do-povo">Lutadores do povo</a></li>
          <li><a href="/poemas-e-poesias">Poemas e Poesias</a>
          <li><a href="/letra-viva">Letra Viva</a></li>
          <li><a href="/jornal-sem-terra">Jornal Sem Terra</a></li>
          <li><a href="/revista-sem-terra">Revista Sem Terra</a></li>
        </ul>
      </li>
  
      <li><a href="http://www.armazemmemoria.com.br/cdroms/videotecas/MST/index.htm" target="_blank">Videoteca</a></li>
      <li><a href="/nossa-producao">Nossa Produção</a></li>
      <li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca Digital</a></li>
  
      <li class="dropdown">
        <a href="#">Editorias</a>
        <ul class="dropdown-menu">
          <li><a href="/agricultura-camponesa">Agricultura camponesa</a></li>
          <li><a href="/agronegocio">Agronegócio</a></li>
          <li><a href="/direitos-humanos">Direitos Humanos</a></li>
          <li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a></li>
          <li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a></li>
          <li><a href="/solidariedade-internacional">Solidariedade Internacional</a></li>
          <li><a href="/meio-ambiente">Meio Ambiente</a></li>
          <li><a href="/projeto-popular">Projeto Popular</a></li>
          <li><a href="/reforma-agraria">Reforma Agrária</a></li>
          <li><a href="/transgenicos">Transgênicos</a></li>
        </ul>
      </li>
  
      <li><a href="/especiais">Especiais</a></li>
      <li><a href="/sem-terrinha">Sem Terrinha</a></li>
    </ul>
    
    <button id="open-search">Abrir Busca</button>

    <form method="get" id="search-form" action="http://duckduckgo.com/">
  <input type="hidden" name="sites" value="novo.mst.org.br"/>
  <input type="text" name="q" id="search" maxlength="255" placeholder="Pesquisar..."/>
  <button type="submit" name="submit">Buscar</button>
  
</form>

  </nav>
</header>

		<main class="post">
  <article>
    <header>
      <time datetime="2014-07-29 14:33:25 +0000">
        29 de julho de 2014 14h33
      </time>
      <br><figure class="fb-like social-button" data-layout="button_count" data-action="like" data-show-faces="true" data-share="false"></figure>

<figure class="fb-share-button social-button" data-type="button_count"></figure>

<a href="https://twitter.com/share" class="twitter-share-button" data-lang="pt_BR">Tweet</a>
<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src="https://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>
      
  
    <span class="tag">Justiça-ambiental</span>
  

  
    <span class="tag">Amazônia</span>
  

  
    <span class="tag">Energia</span>
  

  
    <span class="tag">economia-verde</span>
  


      <h1>Debate sobre meio ambiente deve ser politizado, defendem movimentos sociais</h1>
      <p>A articulação questiona o modelo de desenvolvimento vigente, que reforça a desigualdade ambiental.</p>
    </header>
    
  <aside>
    <h1>Relacionadas</h1>
    <ul>
      
        <li>
          <a href="/2014/09/10/soberania-alimentar-e-energtica-se-faz-com-bens-naturais%20-servio-do-povo.html">
            <p>Soberania alimentar e energética se faz com bens naturais à serviço do povo</p>
            <time datetime="2014-09-10 14:50:07 +0000">
              10 de setembro de 2014 14h50
            </time>
          </a>
        </li>
      
    </ul>
  </aside>



    <h1>&nbsp;</h1>

<p><em>Por Daniel Santini*<br />
Da Rep&oacute;rter Brasil</em><br />
<br />
<br />
Na porta do audit&oacute;rio onde est&atilde;o os mais de 140 participantes do VI Encontro Nacional da Rede Brasileira de Justi&ccedil;a Ambiental, Paulo Roberto Martins, da Renanosoma, conversa com Pedro Raposo da Silva, do Conselho Ind&iacute;gena de Roraima.</p>

<p>O primeiro &eacute; um pesquisador de S&atilde;o Paulo especializado em nanotecnologia, cr&iacute;tico &agrave; forma como essa tecnologia est&aacute; sendo implementada no Brasil.</p>

<p>O segundo &eacute; integrante do movimento ind&iacute;gena de Roraima, um dos mais ativos do pa&iacute;s na mobiliza&ccedil;&atilde;o contra a ofensiva aberta pelo Congresso Nacional contra direitos ind&iacute;genas, considerada a pior dos &uacute;ltimos 25 anos.<br />
<br />
A conversa compenetrada dos dois resume a diversidade que marcou a reuni&atilde;o nacional da rede formada em 2001. Estiveram presentes de integrantes do Movimento Xingu Vivo para Sempre, de resist&ecirc;ncia &agrave; constru&ccedil;&atilde;o da hidrel&eacute;trica de Belo Monte, no Par&aacute;, aos do Observat&oacute;rio dos Conflitos do Extremos Sul do Brasil, que faz monitoramento de impactos ambientais na outra ponta do pa&iacute;s. Gente que vive em assentamentos, mission&aacute;rios cambonianos, quilombolas, integrantes do movimento negro e LGBT.</p>

<p>Pescadores de diferentes col&ocirc;nias a gerazeiros, aqueles que vivem no sert&atilde;o de Minas Gerais. Representantes de lutas t&atilde;o diversas como Articula&ccedil;&atilde;o Nacional de Agroecologia, Projeto Nova Cartografia Social da Amaz&ocirc;nia e Campanha Permanente contra Agrot&oacute;xicos. Isso s&oacute; para citar aleatoriamente alguns dos grupos representados pelas dezenas de participantes.<br />
<br />
O encontro durou tr&ecirc;s dias, nos quais foram discutidos da hist&oacute;ria da rede &agrave; conjuntura atual do pa&iacute;s na &aacute;rea socioambiental. Em pauta, temas que nem sempre ganham destaque, como o pr&oacute;prio conceito que d&aacute; nome &agrave; rede: justi&ccedil;a ambiental. A articula&ccedil;&atilde;o questiona o modelo de desenvolvimento vigente, que refor&ccedil;a a desigualdade ambiental.</p>

<p>A ideia central &eacute; que a polui&ccedil;&atilde;o e os impactos das mudan&ccedil;as clim&aacute;ticas n&atilde;o atingem a todos de maneira democr&aacute;tica e uniforme, como fazem crer campanhas ambientais que despolitizam o debate, como as de redu&ccedil;&atilde;o do uso de sacolinhas pl&aacute;sticas ou de economia de &aacute;gua e luz.<br />
<br />
A rede aponta que alguns grupos sociais s&atilde;o submetidos a riscos e incertezas maiores de maneira imposta e violenta em processos que costumam ser marcados pela perda de territ&oacute;rios e de acesso a recursos naturais. Marginalizados, ignorados e perseguidos, tais grupos expostos &agrave; contamina&ccedil;&atilde;o s&atilde;o v&iacute;timas do que a rede chama de racismo ambiental.<br />
<br />
<strong>Politiza&ccedil;&atilde;o do debate</strong><br />
<br />
Julianna Malerba, coordenadora do N&uacute;cleo Justi&ccedil;a Ambiental e Direitos da Fase, uma das organiza&ccedil;&otilde;es respons&aacute;veis pela realiza&ccedil;&atilde;o do encontro, explica que n&atilde;o se trata de ser contra pr&aacute;ticas individuais como redu&ccedil;&atilde;o de consumo de energia ou do desperd&iacute;cio de recursos, mas sim de ir al&eacute;m e fazer uma leitura pol&iacute;tica da preserva&ccedil;&atilde;o do meio ambiente, dando visibilidade &agrave;s desigualdades ambientais e reconhecendo os atingidos ambientais n&atilde;o como v&iacute;timas, mas como sujeitos e protagonistas de mudan&ccedil;as.<br />
<br />
Dentro dessa l&oacute;gica, o pr&oacute;prio debate sobre problemas bastante atuais ganha novas dimens&otilde;es. Assim, por exemplo, na discuss&atilde;o sobre gera&ccedil;&atilde;o de energia, sobraram cr&iacute;ticas n&atilde;o apenas aos megaprojetos de hidrel&eacute;tricas na Amaz&ocirc;nia, &agrave; extra&ccedil;&atilde;o de petr&oacute;leo em &aacute;guas profundas do Pr&eacute;-Sal e aos projetos de termo&eacute;letricas, energia nuclear e extra&ccedil;&atilde;o de g&aacute;s de xisto (frackting), mas tamb&eacute;m &agrave;s alternativas apresentadas como mais &ldquo;sustent&aacute;veis&rdquo;, como as usinas e&oacute;licas, que tamb&eacute;m t&ecirc;m gerado graves impactos sociais e ambientais no interior do Nordeste. &ldquo;A quest&atilde;o n&atilde;o &eacute; qual a melhor energia, mas para quem ela &eacute; gerada? Para qu&ecirc;?&rdquo;, explica Juliana.<br />
<br />
No questionamento sobre o uso e destina&ccedil;&atilde;o da energia e n&atilde;o somente sobre as fontes de gera&ccedil;&atilde;o, ganha destaque a cr&iacute;tica &agrave;s plantas industriais que dependem de alto consumo, muitas delas voltadas para beneficiamento b&aacute;sico de produtos prim&aacute;rios para a exporta&ccedil;&atilde;o, como a ind&uacute;stria do alum&iacute;nio.</p>

<p>Foram feitas durante o encontro den&uacute;ncias de impactos ambientais provocados por novos complexos industriais nas &aacute;reas de minera&ccedil;&atilde;o e siderurgia, e obras de infraestruturas a eles relacionados, como minerodutos, rodovias e portos.</p>

<p>O uso (e desperd&iacute;cio) de &aacute;gua e energia em megaprojetos de agricultura industrial e minera&ccedil;&atilde;o tamb&eacute;m foi questionado, bem como as mudan&ccedil;as legislativas em curso que devem beneficiar novos projetos, tal como a perspectiva de aprova&ccedil;&atilde;o do novo Marco Regulat&oacute;rio da Minera&ccedil;&atilde;o.</p>

<p>Foram denunciados diferentes casos de contamina&ccedil;&atilde;o de &aacute;gua, ar e solo pela aplica&ccedil;&atilde;o de veneno, rejeitos de minera&ccedil;&atilde;o e emiss&otilde;es de polui&ccedil;&atilde;o industrial, com destaque para impactos em comunidades que dependem do meio ambiente para sobreviver, tais como pescadores e pequenos agricultores.<br />
<br />
Sobre minera&ccedil;&atilde;o, os movimentos de Minas Gerais, estado que sediou o encontro, criticaram a maneira como o N&uacute;cleo de Resolu&ccedil;&atilde;o de Conflitos Ambientais (Nucam) do Minist&eacute;rio P&uacute;blico Estadual tem mediado conflitos ambientais envolvendo comunidades e &aacute;reas afetadas por novos projetos no Estado.</p>

<p>O principal argumento dos grupos &eacute; que, ao iniciar negocia&ccedil;&otilde;es, o &oacute;rg&atilde;o abre a possibilidade de garantias constitucionais serem suprimidas - direitos n&atilde;o devem e nem podem ser negociados, ressaltam.<br />
<br />
Em meio ao encontro, tamb&eacute;m foi lan&ccedil;ado o livro &ldquo;Formas de Matar, de morrer e de resistir &ndash; limites da resolu&ccedil;&atilde;o negociada de conflitos ambientais&rdquo;, organizado e escrito por diversos pesquisadores membros da rede e publicado pela Editora UFMG, bem como uma atualiza&ccedil;&atilde;o do mapa de conflitos ambientais em Minas Gerais, que passou a adotar uma vers&atilde;o wiki aberta &agrave; contribui&ccedil;&otilde;es.</p>

<p>Tamb&eacute;m foram feitas cr&iacute;ticas &agrave; condu&ccedil;&atilde;o de estudos de impacto e de audi&ecirc;ncias p&uacute;blicas sem real participa&ccedil;&atilde;o da popula&ccedil;&atilde;o, tidas como formas de legitimar novos empreendimentos.<br />
<br />
<strong>&ldquo;Desburocratiza&ccedil;&atilde;o&rdquo; de licen&ccedil;as e economia verde</strong></p>

<p><br />
Os processos de flexibiliza&ccedil;&atilde;o da legisla&ccedil;&atilde;o ambiental, a exemplo do que aconteceu na altera&ccedil;&atilde;o do C&oacute;digo Florestal, e a maneira como eles t&ecirc;m sido defendidos e apresentados, com uso de termos como &ldquo;desburocratiza&ccedil;&atilde;o&rdquo;, &ldquo;acelera&ccedil;&atilde;o&rdquo; ou &ldquo;simplifica&ccedil;&atilde;o&rdquo;, tamb&eacute;m foram criticados.</p>

<p>As entidades apresentaram diferentes casos de fragiliza&ccedil;&atilde;o da legisla&ccedil;&atilde;o ambiental ocorridos nas &uacute;ltimas d&eacute;cadas e falaram em desmonte de mecanismos de controle social e participa&ccedil;&atilde;o relacionados ao meio ambiente, citando ainda o enfraquecimento de &oacute;rg&atilde;os de fiscaliza&ccedil;&atilde;o como Ibama e Anvisa, com a redu&ccedil;&atilde;o de or&ccedil;amentos e corpo t&eacute;cnico.<br />
<br />
A rede critica a maneira como tais temas t&ecirc;m sido conduzidos, tanto pelo governo federal quanto por parte dos partidos de oposi&ccedil;&atilde;o. Os integrantes da articula&ccedil;&atilde;o reclamam que, durante as discuss&otilde;es p&uacute;blicas, as medidas de despolitiza&ccedil;&atilde;o do debate s&atilde;o constantes, com a criminaliza&ccedil;&atilde;o dos movimentos sociais e a desqualifica&ccedil;&atilde;o de atores. Persegui&ccedil;&otilde;es, viol&ecirc;ncias, espionagem e assassinato de atingidos ambientais foram lembradas.<br />
<br />
Sobraram questionamentos tamb&eacute;m &agrave; chamada &ldquo;economia verde&rdquo;, em que recursos naturais, florestas, sementes, &aacute;gua e ar s&atilde;o entendidos e tratados como mercadorias comerci&aacute;veis, como uso de mecanismos financeiros tais como o emprego de cr&eacute;ditos de carbono (leia mais a respeito na publica&ccedil;&atilde;o O Lado B da Economia Verde, lan&ccedil;ada pela Rep&oacute;rter Brasil durante a Rio+20).</p>

<p>Em contraposi&ccedil;&atilde;o ao desenvolvimento de sementes transg&ecirc;nicas patenteadas e ao incentivo &agrave; monocultura na produ&ccedil;&atilde;o agr&iacute;cola industrial intensiva, as organiza&ccedil;&otilde;es defenderam pr&aacute;ticas de agroecologia e agricultura familiar.<br />
<br />
<strong>Objetivos e estrat&eacute;gias da Rede Brasileira de Justi&ccedil;a Ambiental (RBJA)</strong><br />
<br />
A participa&ccedil;&atilde;o das empresas na produ&ccedil;&atilde;o de conhecimento cient&iacute;fico e seu envolvimento crescente com universidades, financiando projetos e pesquisas, tamb&eacute;m &eacute; vista com preocupa&ccedil;&atilde;o, bem como o fato de conhecimentos tradicionais serem desqualificados, uma vertente do assim chamado racismo ambiental.<br />
<br />
O foco principal do grupo &eacute; a rela&ccedil;&atilde;o entre justi&ccedil;a social e ambiental, e, nesse sentido, a preocupa&ccedil;&atilde;o &eacute; em garantir os direitos de comunidades e povos que habitam &aacute;reas conservadas.</p>

<p>A implementa&ccedil;&atilde;o de Unidades de Conserva&ccedil;&atilde;o &eacute; criticada, por exemplo, quando feita sem consulta ou considera&ccedil;&atilde;o com tais pessoas que vivem em comunh&atilde;o com a natureza no entorno de &aacute;reas intactas ou dependem delas.<br />
<br />
Os movimentos urbanos lembraram que, nas cidades, os processos de gentrifica&ccedil;&atilde;o, com encarecimento do custo de vida, leva a deslocamento dos moradores pobres para &aacute;reas sujeitas a riscos ambientais e ecologicamente sens&iacute;veis.</p>

<p>Destaque para o fato de tais popula&ccedil;&otilde;es deslocadas muitas vezes acabarem em &aacute;reas de risco, mais sujeitas a impactos ambientais como enchentes e desmoronamentos.<br />
<br />
Em contraposi&ccedil;&atilde;o ao que chamam de &ldquo;des-envolvimento&rdquo;, os integrantes da rede defendem o envolvimento e participa&ccedil;&atilde;o dos atingidos ambientais.<br />
<br />
<em>*O rep&oacute;rter viajou a convite da organiza&ccedil;&atilde;o do evento.</em></p>

  </article>
  
<footer>
  <h1>Últimas notícias</h1>
  <ul>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/22/teste.html">
      <figure
        style="background-image:url('http://farm4.staticflickr.com/3862/14702775177_a009807087_z.jpg');"
        alt="Imagem para a noticia: Um Lugar ao sol">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/22/teste.html">Um Lugar ao sol</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/17/encontro-no-distrito-federal-debate-desafios-da-juventude-do-mst.html">
      <figure
        style="background-image:url('http://farm4.staticflickr.com/3926/15080526818_93a0035cb3_n.jpg');"
        alt="Imagem para a noticia: Encontro no Distrito Federal debate desafios da juventude do MST">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/17/encontro-no-distrito-federal-debate-desafios-da-juventude-do-mst.html">Encontro no Distrito Federal debate desafios da juventude do MST</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/16/agronegcio-causa-49-do-desmatamento-tropical-diz-relatrio.html">
      <figure
        style="background-image:url('http://farm6.staticflickr.com/5564/15080563129_1d31f46f9b_n.jpg');"
        alt="Imagem para a noticia: Agronegócio causa 49% do desmatamento tropical, diz relatório">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/16/agronegcio-causa-49-do-desmatamento-tropical-diz-relatrio.html">Agronegócio causa 49% do desmatamento tropical, diz relatório</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/10/sem-terra-inauguram-escola-itinerante-para-atender-590-estudantes-acampados.html">
      <figure
        style="background-image:url('http://farm6.staticflickr.com/5575/15185175506_f4ded19167_n.jpg');"
        alt="Imagem para a noticia: Sem Terra inauguram Escola Itinerante para atender 590 estudantes acampados">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/10/sem-terra-inauguram-escola-itinerante-para-atender-590-estudantes-acampados.html">Sem Terra inauguram Escola Itinerante para atender 590 estudantes acampados</a>
  </h1>
  
</article>

        
      </li>
    
  </ul>
</footer>

</main>


    <footer>
  <article class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="facebook"    href="http://www.facebook.com/MovimentoSemTerra">Facebook</a>
      </li>
      <li>
        <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a>
      </li>
      <li>
        <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a>
      </li>
    </ul>
  </article>

  <article class="links">
    <h1>Links</h1>
    <ul>
      <li>
        <a href="http://www.mst.org.br/parceiros">Indicamos</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/fale_conosco">Fale Conosco</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/expediente">Expediente</a>
      </li>
    </ul>
  </article>


  <article class="parceiros">
    <h1>Parceiros</h1>
    <ul>
      <li>
        <a href="http://cooperativalaudelina.net/">
          <img src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.brasildefato.com.br">
          <img src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://viacampesina.org/sp/">
          <img src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.radioagencianp.com.br/">
          <img src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://movimientos.org/">
          <img src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.cloc-viacampesina.net/">
          <img src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg" />
        </a>
      </li>
    </ul>
  </article>
  <small>© MST 2014</small>
</footer>


		<script>
			(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
					(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
				m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
			})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

			ga('create', 'UA-49336600-2', 'mst.org.br');
			ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
			ga('send', 'pageview');

		</script>
		<script type= "text/javascript" src="/assets/js/tracking.js"></script>
	</body>
</html>
