<!DOCTYPE html>
<html>
	<head>
		<title>Organizações fazem ajustes finais para plebiscito da reforma política - Movimento dos Trabalhadores Rurais Sem Terra</title>
		<meta charset="utf-8" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
		<meta content="width=device-width"             name="viewport"   />
    <meta content="Expectativa de 400 entidades é de conseguir aproximadamente 10 milhões de votos na consulta em apoio à mudança no atual sistema político-eleitoral."        name="description"/>
    <meta content="Plebiscito-Constituinte"  name="keywords"   />
    <meta content="Organizações fazem ajustes finais para plebiscito da reforma política"  name="title"   />
    <meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="1542469885974977" />


  <meta property="og:title" content='Organizações fazem ajustes finais para plebiscito da reforma política' />
  <meta property="og:type" content="article" />



  <meta property="og:description" content="Expectativa de 400 entidades é de conseguir aproximadamente 10 milhões de votos na consulta em apoio à mudança no atual sistema político-eleitoral." />



  <meta property="og:url" content="http://novo.mst.org.br/2014/08/29/organizaes-fazem-ajustes-finais-para-plebiscito-da-reforma-poltica.html" />



  <meta property="article:published_time" content="2014-08-29T13:57:15+00:00" />



  <meta property="og:image" content="http://farm4.staticflickr.com/3855/14886273500_1c08faa2fd_b.jpg" />


		<link rel="stylesheet" type="text/css" href="/assets/css/site.css" />
		<link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" />
		<!--[if lt IE 9]>
		<script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
		<script type= "text/javascript" src="/assets/js/respond.min.js"></script>
		<![endif]-->
		<script type= "text/javascript" src="/assets/js/jquery-1.11.0.min.js"></script>
		<script type= "text/javascript" src="/assets/js/jquery.details-1.7.min.js"></script>
		<script type= "text/javascript" src="/assets/js/carousel.js"></script>
	</head>
	<body>
	<div id="fb-root" class=" fb_reset"></div>
<script>
  window.fbAsyncInit = function() {
    FB.init({
      appId      : '1542469885974977',
      xfbml      : true,
      version    : 'v2.0'
    });
  };

  (function(d, s, id){
     var js, fjs = d.getElementsByTagName(s)[0];
     if (d.getElementById(id)) {return;}
     js = d.createElement(s); js.id = id;
     js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=1542469885974977";
     fjs.parentNode.insertBefore(js, fjs);
   }(document, 'script', 'facebook-jssdk'));
</script>


    <header id="site-header">
  <a href="/" id="logo">
    <img alt="Logotipo" src="/assets/img/logo.png" />
    <h1>MST</h1>
  </a>
  
  <nav role="navigation">
    <button id="open-menu">Abrir Menu</button>
    
    <ul id="main-menu">
      <li class="dropdown">
        <a href="#">O MST</a>
        <ul class="dropdown-menu">
          <li><a href="/quem-somos">Quem Somos</a></li>
          <li><a href="/bandeira">Nossas bandeiras</a></li>
          <li><a href="/organizacao">Organização</a></li>
          <li><a href="/linhas-politicas">Linhas políticas</a></li>
          <li><a href="/notas-oficiais">Notas oficiais</a></li>
          <li><a href="/lutadores-do-povo">Lutadores do povo</a></li>
          <li><a href="/poemas-e-poesias">Poemas e Poesias</a>
          <li><a href="/letra-viva">Letra Viva</a></li>
          <li><a href="/jornal-sem-terra">Jornal Sem Terra</a></li>
          <li><a href="/revista-sem-terra">Revista Sem Terra</a></li>
        </ul>
      </li>
  
      <li><a href="http://www.armazemmemoria.com.br/cdroms/videotecas/MST/index.htm" target="_blank">Videoteca</a></li>
      <li><a href="/nossa-producao">Nossa Produção</a></li>
      <li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca Digital</a></li>
  
      <li class="dropdown">
        <a href="#">Editorias</a>
        <ul class="dropdown-menu">
          <li><a href="/agricultura-camponesa">Agricultura camponesa</a></li>
          <li><a href="/agronegocio">Agronegócio</a></li>
          <li><a href="/direitos-humanos">Direitos Humanos</a></li>
          <li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a></li>
          <li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a></li>
          <li><a href="/solidariedade-internacional">Solidariedade Internacional</a></li>
          <li><a href="/meio-ambiente">Meio Ambiente</a></li>
          <li><a href="/projeto-popular">Projeto Popular</a></li>
          <li><a href="/reforma-agraria">Reforma Agrária</a></li>
          <li><a href="/transgenicos">Transgênicos</a></li>
        </ul>
      </li>
  
      <li><a href="/especiais">Especiais</a></li>
      <li><a href="/sem-terrinha">Sem Terrinha</a></li>
    </ul>
    
    <button id="open-search">Abrir Busca</button>

    <form method="get" id="search-form" action="http://duckduckgo.com/">
  <input type="hidden" name="sites" value="novo.mst.org.br"/>
  <input type="text" name="q" id="search" maxlength="255" placeholder="Pesquisar..."/>
  <button type="submit" name="submit">Buscar</button>
  
</form>

  </nav>
</header>

		<main class="post">
  <article>
    <header>
      <time datetime="2014-08-29 13:57:15 +0000">
        29 de agosto de 2014 13h57
      </time>
      <br><figure class="fb-like social-button" data-layout="button_count" data-action="like" data-show-faces="true" data-share="false"></figure>

<figure class="fb-share-button social-button" data-type="button_count"></figure>

<a href="https://twitter.com/share" class="twitter-share-button" data-lang="pt_BR">Tweet</a>
<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src="https://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>
      
  
    <span class="tag">Plebiscito-Constituinte</span>
  


      <h1>Organizações fazem ajustes finais para plebiscito da reforma política</h1>
      <p>Expectativa de 400 entidades é de conseguir aproximadamente 10 milhões de votos na consulta em apoio à mudança no atual sistema político-eleitoral.</p>
    </header>
    
  <aside>
    <h1>Relacionadas</h1>
    <ul>
      
        <li>
          <a href="/2014/09/09/plebiscito-popular-pela-constituinte-inicia-a-apurao-de-votos.html">
            <p>Plebiscito Popular pela Constituinte inicia a apuração de votos</p>
            <time datetime="2014-09-09 14:46:57 +0000">
              9 de setembro de 2014 14h46
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2014/09/08/reforma-poltica-que-fazer-depois-do-plebiscito.html">
            <p>Reforma Política: que fazer, depois do plebiscito?</p>
            <time datetime="2014-09-08 14:38:32 +0000">
              8 de setembro de 2014 14h38
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2014/09/05/semana-de-luta-pela-reforma-poltica-entrevista-com-bruno-elias.html">
            <p>Semana de Luta pela Reforma Política: entrevista com Bruno Elias</p>
            <time datetime="2014-09-05 20:33:14 +0000">
              5 de setembro de 2014 20h33
            </time>
          </a>
        </li>
      
    </ul>
  </aside>



    <p><br />
<em>Por Hylda Cavalcanti<br />
Da RBA</em></p>

<p><br />
Aproximadamente 400 entidades da sociedade civil organizada de todo o pa&iacute;s preparam, para o per&iacute;odo entre a pr&oacute;xima segunda-feira (1&ordm;) e sexta-feira (7), a chamada Semana Nacional de Luta pela Reforma Pol&iacute;tica Democr&aacute;tica, que ter&aacute; atos p&uacute;blicos e a coleta de votos e assinaturas para o plebiscito popular &ndash; no qual o povo dir&aacute; se quer ou n&atilde;o mudan&ccedil;as no sistema pol&iacute;tico brasileiro. As a&ccedil;&otilde;es tamb&eacute;m ser&atilde;o feitas pela internet, de forma a contar com a ades&atilde;o de pessoas que n&atilde;o possam participar das vota&ccedil;&otilde;es nos lugares especialmente montados para este fim.</p>

<p><br />
Dentre os temas a serem abordados est&atilde;o a discuss&atilde;o sobre financiamento de campanhas, mudan&ccedil;as no sistema eleitoral, maior participa&ccedil;&atilde;o social nas pol&iacute;ticas p&uacute;blicas do pa&iacute;s, o fortalecimento dos mecanismos de democracia direta e maior representatividade de grupos considerados subrepresentados no sistema pol&iacute;tico e nos espa&ccedil;os de poder &ndash; tais como mulheres, negros e ind&iacute;genas, entre outros.</p>

<p><br />
Para definir as principais diretrizes das a&ccedil;&otilde;es conjuntas que invadir&atilde;o o Brasil a partir de segunda-feira, representantes de v&aacute;rias destas entidades, dentre as quais Ordem dos Advogados do Brasil (OAB), Confer&ecirc;ncia Nacional dos Bispos do Brasil (CNBB), Movimento dos Trabalhadores Rurais Sem Terra (MST) e a Central &Uacute;nica dos Trabalhadores (CUT) divulgaram esta tarde, em Bras&iacute;lia, o plano de trabalho da mobiliza&ccedil;&atilde;o.</p>

<p><br />
Na pr&aacute;tica, o plebiscito consultar&aacute; os brasileiros sobre a convoca&ccedil;&atilde;o de uma assembleia nacional constituinte para fazer a reforma pol&iacute;tica. Ao todo, conforme os organizadores desse movimento, j&aacute; est&atilde;o organizados em mais de cem munic&iacute;pios 1.500 comit&ecirc;s, com estrutura preparada para ouvir a popula&ccedil;&atilde;o por meio da disposi&ccedil;&atilde;o de urnas e c&eacute;dulas. A expectativa &eacute; de que sejam recolhidos aproximadamente 10 milh&otilde;es de votos. Al&eacute;m disso, a vota&ccedil;&atilde;o via internet ser&aacute; colocada &agrave; disposi&ccedil;&atilde;o pelo site do movimento, organizado com um sistema que impedir&aacute; que uma mesma pessoa vote mais de uma vez.</p>

<p><br />
<strong>Coleta de assinaturas</strong></p>

<p><br />
Em paralelo a esse trabalho, as entidades envolvidas na a&ccedil;&atilde;o far&atilde;o a continuidade da coleta de assinaturas para o projeto de lei de iniciativa popular pela reforma pol&iacute;tica, que est&aacute; sendo realizada pelo Movimento pelas Elei&ccedil;&otilde;es Limpas desde o ano passado. &Eacute; necess&aacute;rio 1,5 milh&atilde;o de assinaturas para que a mat&eacute;ria seja encaminhada ao Congresso Nacional e possa, finalmente, ter iniciada sua tramita&ccedil;&atilde;o (sendo que, deste n&uacute;mero, mais de 400 mil j&aacute; foram recolhidas).</p>

<p><br />
O projeto est&aacute; sendo estruturado dentro do mesmo modelo que resultou na chamada Lei da Ficha Limpa. Estabelece, em seu teor, que o financiamento das campanhas passe a ser exclusivamente p&uacute;blico ou feito por doa&ccedil;&otilde;es de pessoas f&iacute;sicas, que as elei&ccedil;&otilde;es passem a ser proporcionais e realizadas em dois turnos, e que haja paridade de g&ecirc;nero nas listas de candidatos. Tamb&eacute;m prop&otilde;e o fortalecimento de mecanismos de participa&ccedil;&atilde;o popular direta, como plebiscitos e referendos no pa&iacute;s.</p>

<p><br />
&ldquo;S&atilde;o duas frentes de trabalho a serem deflagradas: a primeira, o plebiscito em si para a realiza&ccedil;&atilde;o da constituinte. O segundo, a coleta de assinaturas para o projeto de iniciativa popular pela reforma pol&iacute;tica. Ambos t&ecirc;m o mesmo objetivo. Temos consci&ecirc;ncia de que, se n&atilde;o pressionarmos, o Congresso Nacional n&atilde;o far&aacute; essa reforma. &Eacute; vantajoso para os parlamentares o atual sistema, onde impera o poder econ&ocirc;mico despejando rios de dinheiro nas campanhas a cada ano eleitoral&rdquo;, disse o advogado F&aacute;bio Mesquita, da OAB.</p>

<p><br />
<strong>&lsquo;Mais participa&ccedil;&atilde;o&rsquo;</strong></p>

<p><br />
O secret&aacute;rio-adjunto de Rela&ccedil;&otilde;es do Trabalho da CUT, Pedro Armengol, chamou a aten&ccedil;&atilde;o para a influ&ecirc;ncia do poder econ&ocirc;mico no processo eleitoral, o que segundo ele prejudica candidaturas populares. Armengol destacou que a central apoia a realiza&ccedil;&atilde;o de reformas como a tribut&aacute;ria e a do sistema de comunica&ccedil;&atilde;o, mas para que tais reformas aconte&ccedil;am &eacute; fundamental que, antes, o Brasil passe pela reforma pol&iacute;tica. &ldquo;Sem a reforma pol&iacute;tica, n&atilde;o tem como as outras avan&ccedil;arem&rdquo;, frisou.</p>

<p><br />
Para o bispo Dom Joaquim Mol, que representa a CNBB, a semana de atividades &eacute; importante para marcar a amplia&ccedil;&atilde;o do movimento e o aprofundamento da democracia no pa&iacute;s. O religioso destaca a import&acirc;ncia a ser dada pela busca por maior espa&ccedil;o entre os grupos tidos como subrepresentados. Citou como exemplo o fato de as mulheres, atualmente, terem menos de 10% de assentos no Legislativo brasileiro como um todo. &ldquo;N&oacute;s queremos participar mais. Queremos que o povo ajude a tomar as principais decis&otilde;es no nosso pa&iacute;s&rdquo;, disse.</p>

<p><br />
Um dos coordenadores da campanha pelo plebiscito popular, o advogado Ricardo Gebrim lembrou ainda que a iniciativa foi sugerida em junho do ano passado pela presidenta Dilma Rousseff ao Congresso Nacional, logo ap&oacute;s as manifesta&ccedil;&otilde;es populares, e depois deixada na gaveta por deputados e senadores, encabe&ccedil;ados pelo PMDB, que controla as duas casas e a vice-presid&ecirc;ncia da Rep&uacute;blica. De acordo com Gebrim, a reforma pol&iacute;tica &eacute; o principal ponto reivindicado pela popula&ccedil;&atilde;o nos atos de junho. No entanto, foi um dos poucos temas a n&atilde;o ter tido andamento &ndash; apesar de toda a discuss&atilde;o observada nos &uacute;ltimos meses.</p>

<p><br />
O secret&aacute;rio-geral da OAB, Cl&aacute;udio Pereira, aproveitou para falar sobre o desequil&iacute;brio existente no sistema eleitoral. Pereira enfatizou que as distor&ccedil;&otilde;es s&atilde;o &ldquo;incompat&iacute;veis com os anseios do nosso povo&rdquo;. Conforme acrescentou, 95% das doa&ccedil;&otilde;es para campanhas eleitorais saem de empresas da iniciativa privada. Al&eacute;m disso, apenas 7% dos deputados federais s&atilde;o eleitos com os pr&oacute;prios votos, os demais 93% s&atilde;o eleitos mediante votos puxados das coliga&ccedil;&otilde;es &agrave;s quais pertencem. &ldquo;Precisamos de um sistema mais transparente, que permita ao eleitor ser, de fato e de forma efetiva, o senhor da sua decis&atilde;o&rdquo;, colocou.</p>

<p><br />
O trabalhador rural Valdir Misnerovicz, que participou da coletiva representando o MST, foi outro a destacar a import&acirc;ncia da mobiliza&ccedil;&atilde;o. Ele salientou que, se n&atilde;o houver qualquer mudan&ccedil;a que leve a uma reforma pol&iacute;tica no pa&iacute;s, &ldquo;tamb&eacute;m n&atilde;o ser&atilde;o observados avan&ccedil;os em conquistas para os principais problemas da sociedade&rdquo;.</p>

<p><br />
Os resultados do plebiscito ser&atilde;o apresentados, ao final dos trabalhos, ao Congresso Nacional e ao Supremo Tribunal Federal (STF). Foi divulgado que todas as informa&ccedil;&otilde;es sobre a semana nacional que come&ccedil;a segunda-feira, assim como os locais dos comit&ecirc;s localizados mais pr&oacute;ximos de cada cidad&atilde;o. ser&atilde;o oferecidos no mesmo site em que as pessoas tamb&eacute;m poder&atilde;o fazer suas vota&ccedil;&otilde;es.</p>

  </article>
  
<footer>
  <h1>Últimas notícias</h1>
  <ul>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/25/das-das-das-das-das.html">
      <figure
        style="background-image:url('http://farm3.staticflickr.com/2949/15352740825_31a13d1189_n.jpg');"
        alt="Imagem para a noticia: das das das das das">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/25/das-das-das-das-das.html">das das das das das</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/22/teste.html">
      <figure
        style="background-image:url('http://farm4.staticflickr.com/3862/14702775177_a009807087_z.jpg');"
        alt="Imagem para a noticia: Um Lugar ao sol">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/22/teste.html">Um Lugar ao sol</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/17/encontro-no-distrito-federal-debate-desafios-da-juventude-do-mst.html">
      <figure
        style="background-image:url('http://farm4.staticflickr.com/3926/15080526818_93a0035cb3_n.jpg');"
        alt="Imagem para a noticia: Encontro no Distrito Federal debate desafios da juventude do MST">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/17/encontro-no-distrito-federal-debate-desafios-da-juventude-do-mst.html">Encontro no Distrito Federal debate desafios da juventude do MST</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/16/agronegcio-causa-49-do-desmatamento-tropical-diz-relatrio.html">
      <figure
        style="background-image:url('http://farm6.staticflickr.com/5564/15080563129_1d31f46f9b_n.jpg');"
        alt="Imagem para a noticia: Agronegócio causa 49% do desmatamento tropical, diz relatório">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/16/agronegcio-causa-49-do-desmatamento-tropical-diz-relatrio.html">Agronegócio causa 49% do desmatamento tropical, diz relatório</a>
  </h1>
  
</article>

        
      </li>
    
  </ul>
</footer>

</main>


    <footer>
  <article class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="facebook"    href="http://www.facebook.com/MovimentoSemTerra">Facebook</a>
      </li>
      <li>
        <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a>
      </li>
      <li>
        <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a>
      </li>
    </ul>
  </article>

  <article class="links">
    <h1>Links</h1>
    <ul>
      <li>
        <a href="http://www.mst.org.br/parceiros">Indicamos</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/fale_conosco">Fale Conosco</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/expediente">Expediente</a>
      </li>
    </ul>
  </article>


  <article class="parceiros">
    <h1>Parceiros</h1>
    <ul>
      <li>
        <a href="http://cooperativalaudelina.net/">
          <img src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.brasildefato.com.br">
          <img src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://viacampesina.org/sp/">
          <img src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.radioagencianp.com.br/">
          <img src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://movimientos.org/">
          <img src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.cloc-viacampesina.net/">
          <img src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg" />
        </a>
      </li>
    </ul>
  </article>
  <small>© MST 2014</small>
</footer>


		<script>
			(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
					(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
				m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
			})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

			ga('create', 'UA-49336600-2', 'mst.org.br');
			ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
			ga('send', 'pageview');

		</script>
		<script type= "text/javascript" src="/assets/js/tracking.js"></script>
	</body>
</html>
