<!DOCTYPE html>
<html>
	<head>
		<title>Em nota, MST exige Reforma Agrária dos candidatos à Presidência - Movimento dos Trabalhadores Rurais Sem Terra</title>
		<meta charset="utf-8" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
		<meta content="width=device-width"             name="viewport"   />
    <meta content="Movimento analisa a situação dos camponeses, Sem Terra e exige mudanças econômicas e sociais."        name="description"/>
    <meta content="Eleições"  name="keywords"   />
    <meta content="Em nota, MST exige Reforma Agrária dos candidatos à Presidência"  name="title"   />
    <meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="1542469885974977" />


  <meta property="og:title" content='Em nota, MST exige Reforma Agrária dos candidatos à Presidência' />
  <meta property="og:type" content="article" />



  <meta property="og:description" content="Movimento analisa a situação dos camponeses, Sem Terra e exige mudanças econômicas e sociais." />



  <meta property="og:url" content="http://novo.mst.org.br/2014/09/02/em-nota-mst-exige-reforma-agrria-dos-candidatos%20-presidncia.html" />



  <meta property="article:published_time" content="2014-09-02T19:53:23+00:00" />



  <meta property="og:image" content="http://farm4.staticflickr.com/3862/15005549880_25bcb6ae42_b.jpg" />


		<link rel="stylesheet" type="text/css" href="/assets/css/site.css" />
		<link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" />
		<!--[if lt IE 9]>
		<script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
		<script type= "text/javascript" src="/assets/js/respond.min.js"></script>
		<![endif]-->
		<script type= "text/javascript" src="/assets/js/jquery-1.11.0.min.js"></script>
		<script type= "text/javascript" src="/assets/js/jquery.details-1.7.min.js"></script>
		<script type= "text/javascript" src="/assets/js/carousel.js"></script>
	</head>
	<body>
	<div id="fb-root" class=" fb_reset"></div>
<script>
  window.fbAsyncInit = function() {
    FB.init({
      appId      : '1542469885974977',
      xfbml      : true,
      version    : 'v2.0'
    });
  };

  (function(d, s, id){
     var js, fjs = d.getElementsByTagName(s)[0];
     if (d.getElementById(id)) {return;}
     js = d.createElement(s); js.id = id;
     js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=1542469885974977";
     fjs.parentNode.insertBefore(js, fjs);
   }(document, 'script', 'facebook-jssdk'));
</script>


    <header id="site-header">
  <a href="/" id="logo">
    <img alt="Logotipo" src="/assets/img/logo.png" />
    <h1>MST</h1>
  </a>
  
  <nav role="navigation">
    <button id="open-menu">Abrir Menu</button>
    
    <ul id="main-menu">
      <li class="dropdown">
        <a href="#">O MST</a>
        <ul class="dropdown-menu">
          <li><a href="/quem-somos">Quem Somos</a></li>
          <li><a href="/bandeira">Nossas bandeiras</a></li>
          <li><a href="/organizacao">Organização</a></li>
          <li><a href="/linhas-politicas">Linhas políticas</a></li>
          <li><a href="/notas-oficiais">Notas oficiais</a></li>
          <li><a href="/lutadores-do-povo">Lutadores do povo</a></li>
          <li><a href="/poemas-e-poesias">Poemas e Poesias</a>
          <li><a href="/letra-viva">Letra Viva</a></li>
          <li><a href="/jornal-sem-terra">Jornal Sem Terra</a></li>
          <li><a href="/revista-sem-terra">Revista Sem Terra</a></li>
        </ul>
      </li>
  
      <li><a href="http://www.armazemmemoria.com.br/cdroms/videotecas/MST/index.htm" target="_blank">Videoteca</a></li>
      <li><a href="/nossa-producao">Nossa Produção</a></li>
      <li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca Digital</a></li>
  
      <li class="dropdown">
        <a href="#">Editorias</a>
        <ul class="dropdown-menu">
          <li><a href="/agricultura-camponesa">Agricultura camponesa</a></li>
          <li><a href="/agronegocio">Agronegócio</a></li>
          <li><a href="/direitos-humanos">Direitos Humanos</a></li>
          <li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a></li>
          <li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a></li>
          <li><a href="/solidariedade-internacional">Solidariedade Internacional</a></li>
          <li><a href="/meio-ambiente">Meio Ambiente</a></li>
          <li><a href="/projeto-popular">Projeto Popular</a></li>
          <li><a href="/reforma-agraria">Reforma Agrária</a></li>
          <li><a href="/transgenicos">Transgênicos</a></li>
        </ul>
      </li>
  
      <li><a href="/especiais">Especiais</a></li>
      <li><a href="/sem-terrinha">Sem Terrinha</a></li>
    </ul>
    
    <button id="open-search">Abrir Busca</button>

    <form method="get" id="search-form" action="http://duckduckgo.com/">
  <input type="hidden" name="sites" value="novo.mst.org.br"/>
  <input type="text" name="q" id="search" maxlength="255" placeholder="Pesquisar..."/>
  <button type="submit" name="submit">Buscar</button>
  
</form>

  </nav>
</header>

		<main class="post">
  <article>
    <header>
      <time datetime="2014-09-02 19:53:23 +0000">
        2 de setembro de 2014 19h53
      </time>
      <br><figure class="fb-like social-button" data-layout="button_count" data-action="like" data-show-faces="true" data-share="false"></figure>

<figure class="fb-share-button social-button" data-type="button_count"></figure>

<a href="https://twitter.com/share" class="twitter-share-button" data-lang="pt_BR">Tweet</a>
<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src="https://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>
      
  
    <span class="tag">Eleições</span>
  


      <h1>Em nota, MST exige Reforma Agrária dos candidatos à Presidência</h1>
      <p>Movimento analisa a situação dos camponeses, Sem Terra e exige mudanças econômicas e sociais.</p>
    </header>
    
  <aside>
    <h1>Relacionadas</h1>
    <ul>
      
        <li>
          <a href="/2014/09/08/a-impressionante-riqueza-do-senador-euncio-oliveira.html">
            <p>A impressionante riqueza do senador Eunício Oliveira</p>
            <time datetime="2014-09-08 14:27:34 +0000">
              8 de setembro de 2014 14h27
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2014/09/04/euncio-oliveira-ruralista-empresrio-ministro-das-comunicaes.html">
            <p>Eunício Oliveira: ruralista, empresário, ministro das comunicações</p>
            <time datetime="2014-09-04 20:17:40 +0000">
              4 de setembro de 2014 20h17
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2014/09/01/onde-est-a-reforma-agrria-no-debate-eleitoral.html">
            <p>Onde está a Reforma Agrária no debate eleitoral?</p>
            <time datetime="2014-09-01 13:35:55 +0000">
              1 de setembro de 2014 13h35
            </time>
          </a>
        </li>
      
    </ul>
  </aside>



    <p><br />
<em>Da P&aacute;gina do&nbsp;MST</em><br />
<br />
<br />
<strong>Confira Nota da Dire&ccedil;&atilde;o Nacional do MST aos candidatos e candidatas &agrave; Presid&ecirc;ncia da Rep&uacute;blica e aos governos estaduais,&nbsp;</strong><strong><strong><strong>analisando a situa&ccedil;&atilde;o dos camponeses, Sem&nbsp;Terra, exigindo mudan&ccedil;as econ&ocirc;micas, sociais e estruturais para que se cumpra uma Reforma Agr&aacute;ria de fato</strong></strong>:</strong></p>

<p style="text-align:center"><br />
<strong>CARTA DO MST AOS CANDIDATOS E CANDIDATAS</strong></p>

<p>&nbsp;</p>

<p>Os per&iacute;odos eleitorais devem ser momentos de debate sobre as grandes quest&otilde;es estruturais da sociedade brasileira, apontando a natureza de nossos problemas e as solu&ccedil;&otilde;es necess&aacute;rias. Infelizmente, cada vez mais, o poder do capital sequestra a pol&iacute;tica e as institui&ccedil;&otilde;es p&uacute;blicas, impedindo as transforma&ccedil;&otilde;es pol&iacute;ticas e econ&ocirc;micas que interessam ao povo brasileiro.&nbsp;<br />
<br />
H&aacute; 30 anos, o MST tem contribu&iacute;do com a democratiza&ccedil;&atilde;o da terra, atrav&eacute;s da luta pela Reforma Agr&aacute;ria. Em fevereiro de 2014, realizamos nosso VI Congresso, com a aprova&ccedil;&atilde;o de nosso Programa Agr&aacute;rio em defesa da Reforma Agr&aacute;ria Popular.<br />
<br />
Lutamos por mudan&ccedil;as na rela&ccedil;&atilde;o com os bens da natureza, na produ&ccedil;&atilde;o de alimentos e nas rela&ccedil;&otilde;es sociais no cam&not;po. Queremos contribuir de forma permanente na constru&ccedil;&atilde;o de uma sociedade justa, igualit&aacute;ria e democr&aacute;tica.<br />
<br />
A terra precisa ser democratizada e cumprir com sua fun&ccedil;&atilde;o social. O campo dever ser um espa&ccedil;o bom de viver, onde as pessoas tenham seus direitos respeitados, com a garantia de condi&ccedil;&otilde;es dignas de vida. Lutamos e exigimos uma pol&iacute;tica efetiva, estruturante e massiva de Reforma Agr&aacute;ria Popular, indispens&aacute;vel para a perman&ecirc;ncia das fam&iacute;lias no campo, com produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o de riquezas.&nbsp;<br />
<br />
Exigimos a atualiza&ccedil;&atilde;o imediata dos &iacute;ndices de produtividade prevista na legisla&ccedil;&atilde;o brasileira, possibilitando o acesso &agrave; terra a milhares de fam&iacute;lias. Precisamos da elabora&ccedil;&atilde;o e execu&ccedil;&atilde;o de um novo Plano Nacional de Reforma Agr&aacute;ria (PNRA), com metas de assentamento de fam&iacute;lias e estabelecimento de prioridades por regi&otilde;es.&nbsp;<br />
<br />
&Eacute; necess&aacute;rio a arrecada&ccedil;&atilde;o das terras griladas da Uni&atilde;o e a desapropria&ccedil;&atilde;o de latif&uacute;ndios em todos os estados. Al&eacute;m disso, as terras devolutas invadidas, principalmente, pelo capital banc&aacute;rio e pelas empresas transnacionais do agroneg&oacute;cio, devem ser desapropriadas para fins de Reforma Agr&aacute;ria.&nbsp;<br />
<br />
O mesmo deve acontecer com as fazendas endividadas com os bancos p&uacute;blicos e &oacute;rg&atilde;os do governo, com as &aacute;reas onde houver identifica&ccedil;&atilde;o com explora&ccedil;&atilde;o de trabalho escravo e as que n&atilde;o cumprem a fun&ccedil;&atilde;o social.<br />
<br />
Cobramos o assentamento imediato das mais de 120 mil fam&iacute;lias que est&atilde;o vivendo em condi&ccedil;&otilde;es prec&aacute;rias em centenas de acampamentos por todo o pa&iacute;s. &Eacute; necess&aacute;rio destinar para a Reforma Agr&aacute;ria as terras dos projetos de irriga&ccedil;&atilde;o e as do entorno dos canais de transposi&ccedil;&atilde;o das &aacute;guas.&nbsp;<br />
<br />
Para isso, faz-se necess&aacute;rio o fortalecimento, reorganiza&ccedil;&atilde;o e qualifica&ccedil;&atilde;o do INCRA, como &oacute;rg&atilde;o respons&aacute;vel pela Reforma Agr&aacute;ria e que garanta as condi&ccedil;&otilde;es de implement&aacute;-la.&nbsp;<br />
<br />
Nos somamos &agrave;s lutas e &agrave;s reivindica&ccedil;&otilde;es, junto &agrave;s demais for&ccedil;as sociais do campo, para a imediata demarca&ccedil;&atilde;o e legaliza&ccedil;&atilde;o de todas as &aacute;reas ind&iacute;genas e quilombolas e as de posse de ribeirinhos, pescadores e comunidades tradicionais, como estabelece a Constitui&ccedil;&atilde;o Federal de 1988.<br />
<br />
A n&atilde;o realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria agrava os conflitos sociais no campo. Clamamos por justi&ccedil;a e pela puni&ccedil;&atilde;o aos mandantes e assassinos dos trabalhadores e trabalhadoras no campo.&nbsp;<br />
<br />
A agricultura brasileira deve priorizar a produ&ccedil;&atilde;o de alimentos saud&aacute;veis, como um direito humano e como princ&iacute;pio da Soberania Alimentar. Alimento n&atilde;o pode ser mercadoria, fonte de explora&ccedil;&atilde;o, lucro e especula&ccedil;&atilde;o.&nbsp;<br />
<br />
Para isso, exigimos pol&iacute;ticas p&uacute;blicas que garantam condi&ccedil;&otilde;es para a produ&ccedil;&atilde;o agroecol&oacute;gica, sem agrot&oacute;xicos, com qualidade, diversidade e pre&ccedil;o barato para toda a popula&ccedil;&atilde;o brasileira.&nbsp;<br />
<br />
Os governos federal e estaduais precisam incentivar e garantir a produ&ccedil;&atilde;o, sele&ccedil;&atilde;o e armazenamento de sementes pelos pr&oacute;prios camponeses, combatendo assim as sementes transg&ecirc;nicas e a depend&ecirc;ncia pol&iacute;tica e econ&ocirc;mica das empresas transnacionais que monopolizam sua produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o. Somos contra as leis de patentes e a privatiza&ccedil;&atilde;o de nossas sementes.&nbsp;<br />
<br />
&Eacute; indispens&aacute;vel, para o desenvolvimento social e econ&ocirc;mico do campo, retomar, ampliar e garantir os instrumentos de compra de todos os alimentos produzidos pela agricultura camponesa, para atender escolas, sistema de sa&uacute;de, de seguran&ccedil;a e universidades, a exemplo do Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA) e Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE).&nbsp;&nbsp;<br />
<br />
A educa&ccedil;&atilde;o &eacute; um direito fundamental de todas as pessoas e deve ser atendido no pr&oacute;prio lugar onde vivem, respeitando o conjunto de suas necessidades humanas, culturais e sociais. Necessitamos que todas as &aacute;reas de assentamentos e acampamentos tenham sua pr&oacute;pria escola, com condi&ccedil;&otilde;es necess&aacute;rias para o seu funcionamento.&nbsp;<br />
<br />
N&atilde;o aceitamos o fechamento de nenhuma escola do campo e exigimos a implementa&ccedil;&atilde;o de um programa massivo de erradica&ccedil;&atilde;o do analfabetismo. Lutamos pela defesa, universaliza&ccedil;&atilde;o, amplia&ccedil;&atilde;o de recursos e o acesso efetivo ao Programa Nacional de Educa&ccedil;&atilde;o na Reforma Agr&aacute;ria (PRONERA), garantindo que jovens e adultos, que vivem no campo, possam avan&ccedil;ar na escolariza&ccedil;&atilde;o.<br />
<br />
O assentamento &eacute; nosso territ&oacute;rio de luta, produ&ccedil;&atilde;o, reprodu&ccedil;&atilde;o e garantia de nossa vida, lugar de defesa e constru&ccedil;&atilde;o de um modelo de agricultura, com a produ&ccedil;&atilde;o de alimentos saud&aacute;veis e acesso aos bens sociais e culturais. Para isso, &eacute; necess&aacute;rio assegurar condi&ccedil;&otilde;es dignas de vida &agrave;s popula&ccedil;&otilde;es camponesas e urbanas, produzindo uma nova sociabilidade.&nbsp;<br />
<br />
Exigimos pol&iacute;ticas de prote&ccedil;&atilde;o dos bens naturais, das &aacute;guas e fontes, assegurando que todas as fam&iacute;lias camponesas tenham acesso &agrave; &aacute;gua pot&aacute;vel e de qualidade, com saneamento b&aacute;sico. Repudiamos o processo de privatiza&ccedil;&atilde;o da &aacute;gua.&nbsp;<br />
<br />
Lutamos pela implementa&ccedil;&atilde;o de um programa de moradia popular no campo, que garanta o seu acesso de forma r&aacute;pida e desburocratizada, eliminando o d&eacute;ficit atual de mais de 1 milh&atilde;o de casas para a popula&ccedil;&atilde;o camponesa.&nbsp;<br />
<br />
Reivindicamos a amplia&ccedil;&atilde;o e execu&ccedil;&atilde;o de um programa de agroindustrializa&ccedil;&atilde;o nas &aacute;reas de Reforma Agr&aacute;ria, a partir das cooperativas de trabalhadores e trabalhadoras, de forma desburocratizada.<br />
<br />
&Eacute; preciso assegurar o desenvolvimento de tecnologias apropriadas &agrave; realidade das comunidades camponesas com o desenvolvimento de programas de m&aacute;quinas e equipamentos agr&iacute;colas.&nbsp;<br />
<br />
&Eacute; urgente a reorganiza&ccedil;&atilde;o e fortalecimento do sistema p&uacute;blico de Assist&ecirc;ncia T&eacute;cnica e Extens&atilde;o Rural, voltado e subordinado &agrave;s necessidades e objetivos dos camponeses e das camponesas.&nbsp;<br />
<br />
A ele deve somar-se um programa de cr&eacute;dito rural que contribua para a estrutura&ccedil;&atilde;o do conjunto de todas as unidades e sistemas produtivos, estimulando e fortalecendo o cooperativismo, a comercializa&ccedil;&atilde;o e a industrializa&ccedil;&atilde;o da produ&ccedil;&atilde;o.<br />
<br />
Exigimos a garantia e amplia&ccedil;&atilde;o dos direitos trabalhistas e previdenci&aacute;rios aos trabalhadores e trabalhadoras do campo e assalariados rurais.<br />
<br />
&Eacute; necess&aacute;rio o compromisso de todos e de todas para a realiza&ccedil;&atilde;o de uma ampla Reforma Pol&iacute;tica, que democratize as institui&ccedil;&otilde;es e possibilite ao povo o direito de escolher seus representantes. E para isso exigimos a convoca&ccedil;&atilde;o de uma Assembleia Constituinte soberana e exclusiva, ainda em 2015.<br />
<br />
S&atilde;o essas algumas das mudan&ccedil;as urgentes e necess&aacute;rias, para melhorar as condi&ccedil;&otilde;es de vida e de renda no campo, que todos os governantes eleitos devem implementar. Reafirmamos nossa disposi&ccedil;&atilde;o em lutar, de forma permanente, em defesa e na constru&ccedil;&atilde;o da Reforma Agr&aacute;ria Popular e de uma sociedade socialista.&nbsp;<br />
<br />
<br />
<strong>Dire&ccedil;&atilde;o Nacional do MST<br />
S&atilde;o Paulo, 30 de Agosto de 2014</strong></p>

  </article>
  
<footer>
  <h1>Últimas notícias</h1>
  <ul>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/25/das-das-das-das-das.html">
      <figure
        style="background-image:url('http://farm3.staticflickr.com/2949/15352740825_31a13d1189_n.jpg');"
        alt="Imagem para a noticia: das das das das das">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/25/das-das-das-das-das.html">das das das das das</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/22/teste.html">
      <figure
        style="background-image:url('http://farm4.staticflickr.com/3862/14702775177_a009807087_z.jpg');"
        alt="Imagem para a noticia: Um Lugar ao sol">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/22/teste.html">Um Lugar ao sol</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/17/encontro-no-distrito-federal-debate-desafios-da-juventude-do-mst.html">
      <figure
        style="background-image:url('http://farm4.staticflickr.com/3926/15080526818_93a0035cb3_n.jpg');"
        alt="Imagem para a noticia: Encontro no Distrito Federal debate desafios da juventude do MST">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/17/encontro-no-distrito-federal-debate-desafios-da-juventude-do-mst.html">Encontro no Distrito Federal debate desafios da juventude do MST</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/16/agronegcio-causa-49-do-desmatamento-tropical-diz-relatrio.html">
      <figure
        style="background-image:url('http://farm6.staticflickr.com/5564/15080563129_1d31f46f9b_n.jpg');"
        alt="Imagem para a noticia: Agronegócio causa 49% do desmatamento tropical, diz relatório">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/16/agronegcio-causa-49-do-desmatamento-tropical-diz-relatrio.html">Agronegócio causa 49% do desmatamento tropical, diz relatório</a>
  </h1>
  
</article>

        
      </li>
    
  </ul>
</footer>

</main>


    <footer>
  <article class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="facebook"    href="http://www.facebook.com/MovimentoSemTerra">Facebook</a>
      </li>
      <li>
        <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a>
      </li>
      <li>
        <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a>
      </li>
    </ul>
  </article>

  <article class="links">
    <h1>Links</h1>
    <ul>
      <li>
        <a href="http://www.mst.org.br/parceiros">Indicamos</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/fale_conosco">Fale Conosco</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/expediente">Expediente</a>
      </li>
    </ul>
  </article>


  <article class="parceiros">
    <h1>Parceiros</h1>
    <ul>
      <li>
        <a href="http://cooperativalaudelina.net/">
          <img src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.brasildefato.com.br">
          <img src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://viacampesina.org/sp/">
          <img src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.radioagencianp.com.br/">
          <img src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://movimientos.org/">
          <img src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.cloc-viacampesina.net/">
          <img src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg" />
        </a>
      </li>
    </ul>
  </article>
  <small>© MST 2014</small>
</footer>


		<script>
			(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
					(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
				m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
			})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

			ga('create', 'UA-49336600-2', 'mst.org.br');
			ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
			ga('send', 'pageview');

		</script>
		<script type= "text/javascript" src="/assets/js/tracking.js"></script>
	</body>
</html>
