<!DOCTYPE html>
<html>
	<head>
		<title>Na Amazônia, Sem Terra enfrentam o grupo de Dantas - Movimento dos Trabalhadores Rurais Sem Terra</title>
		<meta charset="utf-8" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
		<meta content="width=device-width"             name="viewport"   />
    <meta content="No interior do Pará, militantes do MST tentam plantar alimentos em meio ao gado da Santa Bárbara, herdeira do Opportunity de Daniel Dantas"        name="description"/>
    <meta content="Pará, Dantas"  name="keywords"   />
    <meta content="Na Amazônia, Sem Terra enfrentam o grupo de Dantas"  name="title"   />
    <meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="1542469885974977" />


  <meta property="og:title" content='Na Amazônia, Sem Terra enfrentam o grupo de Dantas' />
  <meta property="og:type" content="article" />



  <meta property="og:description" content="No interior do Pará, militantes do MST tentam plantar alimentos em meio ao gado da Santa Bárbara, herdeira do Opportunity de Daniel Dantas" />



  <meta property="og:url" content="http://novo.mst.org.br/2014/09/02/na-amaznia-sem-terra-enfrentam-o-grupo-de-dantas.html" />



  <meta property="article:published_time" content="2014-09-02T14:23:12+00:00" />



  <meta property="og:image" content="http://farm6.staticflickr.com/5580/14931446540_1f63f857d5_b.jpg" />


		<link rel="stylesheet" type="text/css" href="/assets/css/site.css" />
		<link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" />
		<!--[if lt IE 9]>
		<script type= "text/javascript" src="/assets/js/html5shiv.js"></script>
		<script type= "text/javascript" src="/assets/js/respond.min.js"></script>
		<![endif]-->
		<script type= "text/javascript" src="/assets/js/jquery-1.11.0.min.js"></script>
		<script type= "text/javascript" src="/assets/js/jquery.details-1.7.min.js"></script>
		<script type= "text/javascript" src="/assets/js/carousel.js"></script>
	</head>
	<body>
	<div id="fb-root" class=" fb_reset"></div>
<script>
  window.fbAsyncInit = function() {
    FB.init({
      appId      : '1542469885974977',
      xfbml      : true,
      version    : 'v2.0'
    });
  };

  (function(d, s, id){
     var js, fjs = d.getElementsByTagName(s)[0];
     if (d.getElementById(id)) {return;}
     js = d.createElement(s); js.id = id;
     js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=1542469885974977";
     fjs.parentNode.insertBefore(js, fjs);
   }(document, 'script', 'facebook-jssdk'));
</script>


    <header id="site-header">
  <a href="/" id="logo">
    <img alt="Logotipo" src="/assets/img/logo.png" />
    <h1>MST</h1>
  </a>
  
  <nav role="navigation">
    <button id="open-menu">Abrir Menu</button>
    
    <ul id="main-menu">
      <li class="dropdown">
        <a href="#">O MST</a>
        <ul class="dropdown-menu">
          <li><a href="/quem-somos">Quem Somos</a></li>
          <li><a href="/bandeira">Nossas bandeiras</a></li>
          <li><a href="/organizacao">Organização</a></li>
          <li><a href="/linhas-politicas">Linhas políticas</a></li>
          <li><a href="/notas-oficiais">Notas oficiais</a></li>
          <li><a href="/lutadores-do-povo">Lutadores do povo</a></li>
          <li><a href="/poemas-e-poesias">Poemas e Poesias</a>
          <li><a href="/letra-viva">Letra Viva</a></li>
          <li><a href="/jornal-sem-terra">Jornal Sem Terra</a></li>
          <li><a href="/revista-sem-terra">Revista Sem Terra</a></li>
        </ul>
      </li>
  
      <li><a href="http://www.armazemmemoria.com.br/cdroms/videotecas/MST/index.htm" target="_blank">Videoteca</a></li>
      <li><a href="/nossa-producao">Nossa Produção</a></li>
      <li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca Digital</a></li>
  
      <li class="dropdown">
        <a href="#">Editorias</a>
        <ul class="dropdown-menu">
          <li><a href="/agricultura-camponesa">Agricultura camponesa</a></li>
          <li><a href="/agronegocio">Agronegócio</a></li>
          <li><a href="/direitos-humanos">Direitos Humanos</a></li>
          <li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a></li>
          <li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a></li>
          <li><a href="/solidariedade-internacional">Solidariedade Internacional</a></li>
          <li><a href="/meio-ambiente">Meio Ambiente</a></li>
          <li><a href="/projeto-popular">Projeto Popular</a></li>
          <li><a href="/reforma-agraria">Reforma Agrária</a></li>
          <li><a href="/transgenicos">Transgênicos</a></li>
        </ul>
      </li>
  
      <li><a href="/especiais">Especiais</a></li>
      <li><a href="/sem-terrinha">Sem Terrinha</a></li>
    </ul>
    
    <button id="open-search">Abrir Busca</button>

    <form method="get" id="search-form" action="http://duckduckgo.com/">
  <input type="hidden" name="sites" value="novo.mst.org.br"/>
  <input type="text" name="q" id="search" maxlength="255" placeholder="Pesquisar..."/>
  <button type="submit" name="submit">Buscar</button>
  
</form>

  </nav>
</header>

		<main class="post">
  <article>
    <header>
      <time datetime="2014-09-02 14:23:12 +0000">
        2 de setembro de 2014 14h23
      </time>
      <br><figure class="fb-like social-button" data-layout="button_count" data-action="like" data-show-faces="true" data-share="false"></figure>

<figure class="fb-share-button social-button" data-type="button_count"></figure>

<a href="https://twitter.com/share" class="twitter-share-button" data-lang="pt_BR">Tweet</a>
<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src="https://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>
      
  
    <span class="tag">Pará</span>
  

  
    <span class="tag">Dantas</span>
  


      <h1>Na Amazônia, Sem Terra enfrentam o grupo de Dantas</h1>
      <p>No interior do Pará, militantes do MST tentam plantar alimentos em meio ao gado da Santa Bárbara, herdeira do Opportunity de Daniel Dantas</p>
    </header>
    
  <aside>
    <h1>Relacionadas</h1>
    <ul>
      
        <li>
          <a href="/2014/08/26/audincia-pblica-discute-regularizao-fundiria-e-ambiental-no-par.html">
            <p>Audiência Pública discute regularização fundiária e ambiental no Pará</p>
            <time datetime="2014-08-26 14:03:54 +0000">
              26 de agosto de 2014 14h03
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2014/08/19/camponesas-estudam-a-relao-das-mulheres-dentro-e-fora-do-mst.html">
            <p>Camponesas estudam a relação das mulheres dentro e fora do MST</p>
            <time datetime="2014-08-19 14:00:56 +0000">
              19 de agosto de 2014 14h00
            </time>
          </a>
        </li>
      
        <li>
          <a href="/2014/08/14/sem-avanos-2500-trabalhadores-rurais-permanecem-mobilizados-no-par.html">
            <p>Sem avanços, 2.500 trabalhadores rurais permanecem mobilizados no Pará</p>
            <time datetime="2014-08-14 18:17:37 +0000">
              14 de agosto de 2014 18h17
            </time>
          </a>
        </li>
      
    </ul>
  </aside>



    <figure class="image" style="float:left"><img alt="" height="266" src="http://farm6.staticflickr.com/5580/14931446540_1f63f857d5_b.jpg" width="400" />
<figcaption>Fam&iacute;lia de agricultores em assentamento no interior do Par&aacute;<br />
</figcaption>
</figure>

<p><br />
<em>Por Jimmy Chalk e Piero Locatelli*<br />
Da Carta Capital&nbsp;</em><br />
<br />
&nbsp;<br />
Todo domingo, Concei&ccedil;&atilde;o Carmo da Silva, de 60 anos, vende vegetais e temperos em um mercado em Marab&aacute;, no sudeste do Par&aacute;. Suas couves, alfaces, r&uacute;culas e temperos s&atilde;o todos plantados sem pesticidas. Os org&acirc;nicos plantados por ela s&atilde;o populares entre a clientela local, que a permite guardar tudo e ir para casa &agrave;s onze da manh&atilde;. Ainda assim, Concei&ccedil;&atilde;o nunca est&aacute; certa de que ter&aacute; trabalho no dia seguinte.</p>

<p><br />
Com seu filho, ela vive entre trezentas outras fam&iacute;lias que s&atilde;o parte do MST (Movimento dos Trabalhadores sem Terra) no acampamento Helenira Rezenda. Eles dizem que tem o direito de viver e trabalhar naquelas terras f&eacute;rteis, h&aacute; muito tempo sua fonte de comida e trabalho. Mas a terra pertence, ao menos oficialmente, &agrave; Agropecu&aacute;ria Santa B&aacute;rbara Xinguara, companhia controlada por Daniel Dantas, o banqueiro baiano que se tornou famoso nacionalmente durante a privatiza&ccedil;&atilde;o do setor de telecomunica&ccedil;&otilde;es no governo do ex-presidente Fernando Henrique Cardoso (PSDB).</p>

<p><br />
Agora, a companhia quer os agricultores fora dali, e est&aacute; travando uma guerra legal. Os agricultores afirmam que perder essa luta teria consequ&ecirc;ncias sobre a oferta de alimentos em todo o Brasil, resultando em menos alimentos produzidos e mais planta&ccedil;&otilde;es cultivadas com pesticidas.</p>

<p><br />
&ldquo;Enquanto a gente tenta produzir um alimento saud&aacute;vel, a gente &eacute; reprimido. A gente &eacute; ignorado&rdquo;, diz Doraci Alves de Melo, uma lideran&ccedil;a do MST no Par&aacute;. &ldquo;Se n&oacute;s n&atilde;o produzirmos, quem vai comer comida saud&aacute;vel? Ningu&eacute;m&rdquo;.</p>

<p><iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/lqXfnB_tjcs" width="640"></iframe><br />
<br />
Historicamente, agricultores camponeses foram cruciais para o fornecimento de alimentos no pa&iacute;s. Dados do &uacute;ltimo censo agropecu&aacute;rio mostram que as pequenas fazendas produzem a maior parte da comida consumida no Brasil &ndash; por exemplo, 70% do feij&atilde;o e 83% da mandioca, o principal ingrediente da culin&aacute;ria paraense.</p>

<p><br />
O Par&aacute;, por&eacute;m, est&aacute; mudando. A terra do estado &eacute; usada cinco vezes mais para a produ&ccedil;&atilde;o de gado do que para a de comida de acordo com o IBGE (Instituto Brasileiro de Geografia e Estat&iacute;stica). Como resultado, a maioria da comida vendida e consumida no Par&aacute; vem de fora do estado.</p>

<p><br />
Essa &eacute; uma tend&ecirc;ncia ao redor do pa&iacute;s. Nos &uacute;ltimos anos, o Brasil come&ccedil;ou a importar alimentos b&aacute;sicos, como feij&atilde;o e banana, respectivamente, da China e da Tail&acirc;ndia.</p>

<p><br />
Em 2008, segundo o MST, mil trabalhadores ocuparam uma fazenda da Santa B&aacute;rbara, argumentado que o uso da terra n&atilde;o estava de acordo com crit&eacute;rios da Constitui&ccedil;&atilde;o Brasileira e da legisla&ccedil;&atilde;o. &nbsp;Nos dois anos seguintes, o grupo ocupou duas outras fazendas da Santa B&aacute;rbara, a exemplo do que fazia ao redor do pa&iacute;s.</p>

<p><br />
Nos acampamentos e assentamentos, o movimento usa t&eacute;cnicas camponesas tradicionais, como o plantio sazonal de alimentos e a aplica&ccedil;&atilde;o de fertilizantes naturais. No pa&iacute;s que agora &eacute; o maior mercado de pesticidas do mundo, os camponeses argumentam que o produto afeta o meio ambiente, assim como aqueles que o comem e manuseiam.</p>

<p><br />
Jos&eacute; Batista Gon&ccedil;alves, advogado do MST, diz que a Santa B&aacute;rbara n&atilde;o cumpre seus requisitos legais e tem um hist&oacute;rico de trabalhadores em condi&ccedil;&atilde;o an&aacute;loga &agrave; escravid&atilde;o. Ele tamb&eacute;m diz que a terra ocupada pelo MST &eacute; improdutiva, ou seja, n&atilde;o cumpre os padr&otilde;es legais de produ&ccedil;&atilde;o.</p>

<p><br />
De acordo com a Constitui&ccedil;&atilde;o, a terra improdutiva deve ser destinada &agrave; reforma agr&aacute;ria e a legisla&ccedil;&atilde;o prev&ecirc; que, se improdutiva, a terra deve ser revertida ao estado e redistribu&iacute;da.</p>

<p><iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/t7_rfnklX6Y" width="640"></iframe><br />
<br />
&ldquo;Hoje, o Estado poderia recuperar boa parte daquelas terras,&rdquo; diz Batista. &ldquo;Mas existe uma coniv&ecirc;ncia entre esses grandes propriet&aacute;rios e o Estado do Par&aacute;, ent&atilde;o a terra p&uacute;blica est&aacute; sendo apropriada por grandes grupos econ&ocirc;micos&rdquo;.</p>

<p><br />
De acordo com um estudo da Comiss&atilde;o Pastoral da Terra de 2013, fazendas da Santa B&aacute;rbara ocupam terras ilegalmente. O estudo analisou quatro fazendas, entre as mais de cinquenta do grupo, e chegou &agrave; conclus&atilde;o que setenta por cento da terra era do Estado do Par&aacute;.</p>

<p><br />
A Santa B&aacute;rbara negou todas as acusa&ccedil;&otilde;es. O porta-voz Altair Albuquerque escreveu que a Santa B&aacute;rbara &eacute; a &ldquo;leg&iacute;tima propriet&aacute;ria de todas as suas fazendas, adquiridas de forma transparente e a justo t&iacute;tulo, conforme demonstram as escrituras p&uacute;blicas.&rdquo;</p>

<p><br />
Ele disse que &ldquo;a empresa &eacute; &aacute;rdua defensora do fiel cumprimento de todos os direitos trabalhistas, investindo sempre nos seus recursos humanos&rdquo; e promove um plano de carreira aos funcion&aacute;rios, com v&aacute;rios benef&iacute;cios como transporte e escola para as crian&ccedil;as e adultos.</p>

<p><br />
Albuquerque disse a Journalists for Transparency que a Santa Barbara &ldquo;busca, como sempre fez, solu&ccedil;&atilde;o pac&iacute;fica para a quest&atilde;o agr&aacute;ria, mantendo interlocu&ccedil;&atilde;o sistem&aacute;tica e permanente com as autoridades do governo respons&aacute;veis pela reforma agr&aacute;ria e pela qualidade de vida dos trabalhadores rurais sem-terra ocupantes de parte das fazendas.&rdquo;</p>

<p><br />
Isso &eacute; dif&iacute;cil para alguns brasileiros acreditarem, devido ao hist&oacute;rico de esc&acirc;ndalos ligados &agrave; companhia. O Opportunity, fundo de investimentos fundado em 1996 nas Ilhas Cayman atrelado &agrave; Santa B&aacute;rbara, foi acusado pela Pol&iacute;cia Federal de fraude em larga escala durante a privatiza&ccedil;&atilde;o do setor de telecomunica&ccedil;&atilde;o na d&eacute;cada de 1990. O grupo sempre negou as acusa&ccedil;&otilde;es e criticou a forma como as investiga&ccedil;&otilde;es foram feitas.</p>

<p><br />
Daniel Dantas, dono mais conhecido do grupo, foi condenado a dez anos de pris&atilde;o em 2008, ap&oacute;s ser considerado culpado de tentar subornar um policial durante esta investiga&ccedil;&atilde;o. Dantas nega o crime e a senten&ccedil;a foi suspensa at&eacute; as cortes superiores julgarem o caso.</p>

<p><br />
Seguindo esses esc&acirc;ndalos, o Opportunity mudou o foco de seus neg&oacute;cios, do imp&eacute;rio de comunica&ccedil;&otilde;es para as grandes fazendas de gado no interior do pa&iacute;s. O grupo fez 1,5 bilh&atilde;o de reais em investimentos na Santa B&aacute;rbara entre 2005 e 2008 , de acordo com o livro de Rubens Valente, Opera&ccedil;&atilde;o Banqueiro.</p>

<p><br />
Os militantes do MST dizem que a sua determina&ccedil;&atilde;o de plantar no local tamb&eacute;m &eacute; uma resposta &agrave;s suspeitas de corrup&ccedil;&atilde;o em torno da Santa B&aacute;rbara, e que n&atilde;o devem desistir.</p>

<p><br />
&ldquo;N&oacute;s lutamos para mostrar &agrave; sociedade o qu&atilde;o doido &eacute; ver uma coisa que voc&ecirc; sabe que &eacute; seu, mas os outros est&atilde;o te tirando,&rdquo; diz Doraci. &ldquo;A gente s&oacute; tem esse direito de comer porque a gente produz.&rdquo;</p>

<p><br />
Moradores dizem que as fazendas em que est&atilde;o trabalhando s&atilde;o cercados de guardas fortemente armados, que amea&ccedil;am os membros do MST . O movimento disse &agrave; m&iacute;dia local que, em 2012, um conflito entre os guardas e os ativistas sem-terra feriu pelo menos 12 pessoas, cujas identidades n&atilde;o foram divulgadas.</p>

<p><iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/HuBz31QhkgM" width="640"></iframe><br />
<br />
Os militantes tamb&eacute;m dizem que avi&otilde;es a mando da Santa B&aacute;rbara jogaram pesticidas sobre as suas planta&ccedil;&otilde;es. A reportagem tentou, por diversas vezes, contato com a sede da fazenda, mas n&atilde;o foi recebida pelos gerentes dela. Por e-mail, a companhia disse que as acusa&ccedil;&otilde;es s&atilde;o &ldquo;infundadas.&rdquo; &ldquo;A AgroSB se surpreende com essa suposi&ccedil;&atilde;o e nunca utilizou desse tipo de pr&aacute;tica para prejudicar quem quer que seja,&rdquo; escreveu Albuquerque.</p>

<p><br />
O advogado do MST, Batista Gon&ccedil;alves, diz que a Santa B&aacute;rbara est&aacute; operando com impunidade. Segundo ele, est&aacute; &eacute; uma consequ&ecirc;ncia da influ&ecirc;ncia da empresa sobre o governo e o judici&aacute;rio brasileiro.</p>

<p><br />
&ldquo;A gente sabe que h&aacute; ilegalidades no processo de aquisi&ccedil;&atilde;o de propriedades pelo grupo aqui no estado do Par&aacute;. Ent&atilde;o, o que o Estado deveria fazer? Investigar. O Estado investiga? N&atilde;o, ele n&atilde;o investiga.&rdquo;</p>

<p><br />
<em>* Esta reportagem foi traduzida e faz parte do projeto Journalists for Transparency, da International Anti-Corruption Conference. Acesse o site da iniciativa para saber mais.</em></p>

  </article>
  
<footer>
  <h1>Últimas notícias</h1>
  <ul>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/27/publicidade.html">
      <figure
        style="background-image:url('http://farm4.staticflickr.com/3880/15187517490_8ab1598db9_n.jpg');"
        alt="Imagem para a noticia: Publicidade">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/27/publicidade.html">Publicidade</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/25/das-das-das-das-das.html">
      <figure
        style="background-image:url('http://farm3.staticflickr.com/2949/15352740825_31a13d1189_n.jpg');"
        alt="Imagem para a noticia: das das das das das">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/25/das-das-das-das-das.html">das das das das das</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/22/teste.html">
      <figure
        style="background-image:url('http://farm4.staticflickr.com/3862/14702775177_a009807087_z.jpg');"
        alt="Imagem para a noticia: Um Lugar ao sol">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/22/teste.html">Um Lugar ao sol</a>
  </h1>
  
</article>

        
      </li>
    
      <li>
        
          



<article class="headline">
  

  <a href="/2014/09/17/encontro-no-distrito-federal-debate-desafios-da-juventude-do-mst.html">
      <figure
        style="background-image:url('http://farm4.staticflickr.com/3926/15080526818_93a0035cb3_n.jpg');"
        alt="Imagem para a noticia: Encontro no Distrito Federal debate desafios da juventude do MST">
      </figure>
    </a>

    
  <h1>
    <a href="/2014/09/17/encontro-no-distrito-federal-debate-desafios-da-juventude-do-mst.html">Encontro no Distrito Federal debate desafios da juventude do MST</a>
  </h1>
  
</article>

        
      </li>
    
  </ul>
</footer>

</main>


    <footer>
  <article class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a class="facebook"    href="http://www.facebook.com/MovimentoSemTerra">Facebook</a>
      </li>
      <li>
        <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a>
      </li>
      <li>
        <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a>
      </li>
    </ul>
  </article>

  <article class="links">
    <h1>Links</h1>
    <ul>
      <li>
        <a href="http://www.mst.org.br/parceiros">Indicamos</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/fale_conosco">Fale Conosco</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a>
      </li>
      <li>
        <a href="http://www.mst.org.br/expediente">Expediente</a>
      </li>
    </ul>
  </article>


  <article class="parceiros">
    <h1>Parceiros</h1>
    <ul>
      <li>
        <a href="http://cooperativalaudelina.net/">
          <img src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.brasildefato.com.br">
          <img src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://viacampesina.org/sp/">
          <img src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.radioagencianp.com.br/">
          <img src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://movimientos.org/">
          <img src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg" />
        </a>
      </li>
      <li>
        <a href="http://www.cloc-viacampesina.net/">
          <img src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg" />
        </a>
      </li>
    </ul>
  </article>
  <small>© MST 2014</small>
</footer>


		<script>
			(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
					(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
				m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
			})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

			ga('create', 'UA-49336600-2', 'mst.org.br');
			ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
			ga('send', 'pageview');

		</script>
		<script type= "text/javascript" src="/assets/js/tracking.js"></script>
	</body>
</html>
